<template>



<div class="row gray_bg">
            <img src="/assets/img/becomeamoneymanager.jpg" alt="" class="img-responsive center-block picHeight" />
        </div>

        <div class="row gray_bg mrtb40">
            <div class="container">
                <h2>Программа финансового менеджера</h2>
                <p>Программа JMI Brokers Money Manager предназначена для квалифицированных частных лиц, брокеров, управляющих активами и финансовых учреждений по всему миру. Цель состоит в том, чтобы управляющие капиталом продолжали концентрироваться на своих торговых стратегиях и максимизировать прибыль своих клиентов, а также свою собственную, в то время как JMI Brokers берет на себя всю операционную и административную нагрузку. Наши партнеры действуют в соответствии с законодательством своего региона в дополнение к правилам, действующим в ОАЭ, и обязуются постоянно создавать прибыльный бизнес с помощью устойчивого бизнес-плана.
                    Как зарегистрированный инвестиционный менеджер в JMI Brokers, вы можете воспользоваться следующими преимуществами:
                </p>



                <h2>Программа White Label</h2>
                <p>Используйте наш технологический опыт в области MT4 и институционального рынка для развития вашего бренда. JMI Brokers может помочь вам расшириться с помощью наших экономичных готовых решений. Наши решения White Label отличаются гибкостью, поэтому вы можете быстрее максимизировать свой потенциальный доход.</p>
                <br />
                <ul class="li1">
                    <li>Специальная, дружелюбная и опытная многоязычная команда поддержки;</li>
                    <li>Обширная поддержка с юридической документацией</li>
                    <li>Специализированный сервис для обработки и расчета платы за управление/результативность;</li>
                    <li>Комиссионные* выплачиваются в режиме реального времени на ваш агентский счет по мере совершения сделок;</li>
                    <li>Легкий и спокойный клиент при посадке;</li>
                    <li>24/7 доступ к вашей учетной записи Агента и онлайн-выпискам;</li>
                    <li>Персонализированная ссылка для облегчения идентификации клиентов, которых вы представляете JMI.</li>
                    <li>Подробный еженедельный отчет, который поможет вам отслеживать представленных клиентов.</li>
                    <li>Административная поддержка бэк-офиса</li>

                </ul>
                <p>* В зависимости от платформы.</p>
                <p>Каковы бы ни были ваши бизнес-требования, JMI Brokers найдет для вас подходящее решение. Чтобы узнать больше о нашей программе управления капиталом, позвоните нам по телефону +97144096705 (с понедельника по пятницу с 06:00 до 18:00 по Гринвичу)</p>
                <p>В качестве альтернативы, если у вас есть какие-либо вопросы и/или вы хотите, чтобы наша команда связалась с вами, чтобы узнать больше о нашей программе управления капиталом, запросите обратный звонок ниже:</p>



                <br />
                <p>Позвоните одному из наших профессиональных торговых представителей, чтобы обсудить, как JMI Brokers может помочь развитию вашего бренда с помощью нашей программы White Label. +97144096705</p>

                <a href="/ru/become-partner"  class="become-partner slide-live-button">Стать партнером</a>


                <div class="speacer20"></div>

            </div>
        </div>





</template>

<script>
import { useHead } from '@vueuse/head'
import {computed, reactive, ref} from "vue";
import axios from 'axios';
import {useRouter} from "vue-router";
const errors = ref()
const router = useRouter();

export default ({
    data(){
        return{
            site_title: `Money Manager Programme`,
            site_description: ``,
            site_keywords: '',

        }
    },
    mounted() {
        useHead({
            // Can be static or computed
            title: computed(() => this.site_title),
            meta: [
                {
                    name: `description`,
                    content: computed(() => this.site_description),
                },
                {
                    name: `keywords`,
                    content: computed(() => this.site_keywords),
                },
            ],

        })
    }
});
</script>
