<template>


<div class="row gray_bg">
            <img src="/assets/img/businesswithjmi.jpg" alt="" class="img-responsive center-block picHeight" />
        </div>

        <div class="row gray_bg mrtb40">
            <div class="container">
                <h2>Партнерство</h2>
                <p>
           <span>AS JMI Brokers Мы предлагаем полный спектр <br />
         Представляем брокерские партнерские услуги<br />
         С учетом индивидуальных потребностей каждого клиента</span><br />
                    <br />
                    У каждого партнера разные требования, поэтому мы проявляем гибкость как в решениях, которые мы предоставляем, так и в коммерческих условиях, с которыми мы соглашаемся.<br />
                    <br />
                    Чтобы узнать подробности о партнерстве с IB или получить дополнительную информацию о наших партнерских услугах, свяжитесь с нами по адресу <a href="mailto:partners@jmibrokers.com">partners@jmibrokers.com</a> или позвоните по телефону <img border="0 " width="1" height="1" src="Partners_clip_image005.html" />+97144096705 Будем рады помочь.
                </p>
                <div align="центр">
                    <hr size="2" width="100%" align="center" />
                </div>
                <div class="speacer20"></div>

                <h2>Клиенты группы JMI</h2>
                <br />
                На международном уровне мы предлагаем полный комплекс услуг по торговле финансовыми продуктами для таких клиентов, как <br />
                как небольшие банки и хедж-фонды, брокеры, частные офисы, состоятельные частные лица и частные розничные клиенты. Наша цель — предоставить лучшие платформы, прозрачные, конкурентоспособные цены и более высокий уровень обслуживания, чем у традиционных поставщиков услуг.


                <h2>Представляем брокеров</h2>
                Наша программа «Представляющий брокер» (IB) позволяет организациям по всему миру получать вознаграждение за привлечение к нам новых клиентов. Мы предлагаем комплексное решение, от предоставления торговых площадок до исполнения и расчетов по сделкам. Каждому IB назначается менеджер по работе с клиентами, который помогает им развивать свой бизнес и обеспечивает высочайший уровень обслуживания.

                <div class="speacer10"></div>

                <h2>Институциональные клиенты</h2>
                Наши специализированные институциональные услуги удовлетворяют потребности малых и средних финансовых учреждений и банков, стремящихся расширить предложение своих продуктов, при полной профессиональной поддержке.

                <div class="speacer20"></div>

                <h2>Глобальное партнерство</h2>
                <br />
                Даже с ростом использования Интернета мир очень большой! Мы активно ищем взаимовыгодные партнерские отношения с организациями по всему миру. Мы здесь, чтобы предоставить торговые платформы, доступ к рынку, экспертизу продукта и вспомогательную инфраструктуру. Наши партнеры имеют<br />
                глубокое знание местного рынка, необходимое для предоставления услуг самого высокого уровня,<br />
                спрос клиентов.

                <div class="speacer20"></div>
                 <div class="speacer20"></div>



                <a href="/ru/become-partner"  class="become-partner slide-live-button">Стать партнером</a>


                <div class="speacer20"></div>

            </div>
        </div>


















</template>

<script>
import { useHead } from '@vueuse/head'
import {computed, reactive, ref} from "vue";
import axios from 'axios';
import {useRouter} from "vue-router";
const errors = ref()
const router = useRouter();

export default ({
    data(){
        return{
            site_title: `Business With JMI Brokers`,
            site_description: ``,
            site_keywords: '',

        }
    },
    mounted() {
        useHead({
            // Can be static or computed
            title: computed(() => this.site_title),
            meta: [
                {
                    name: `description`,
                    content: computed(() => this.site_description),
                },
                {
                    name: `keywords`,
                    content: computed(() => this.site_keywords),
                },
            ],

        })
    }
});
</script>
