<template>



                 <div class="row gray_bg mrtb40">
            <div class="container">

        <br />
<table width="680" border="0" align="center">
  <tr>
    <td>
        <table width="680" height="37" border="0" background="/assets/cimages/bg_1.jpg/">
            <tr>
                <td><span class="style66"><strong>&nbsp;&nbsp;&nbsp;&nbsp;Понимание размеров контракта</strong></span></td>
            </tr>
        </table>
        <br />

        <p>Понимание размеров контрактов (лотов) является необходимым условием для понимания необходимости высоких рычагов на рынке Forex. Каждый стандартный лот, торгуемый на рынке Форекс, представляет собой контракт на 100 000 долларов. Другими словами, торгуя одним лотом на стандартном счете, трейдер, по сути, размещает на рынке сделку в 100 000 долларов. Без кредитного плеча большинство инвесторов не смогли бы позволить себе такую ​​сделку. Кредитное плечо 100 - 1 позволило бы трейдеру разместить ту же сделку с одним лотом (100 000 долларов США) с маржей в 1000 долларов США. 100 000 долларов, поделенное на 100, равняется 1 000 долларов, следовательно, плечо 100-1 означает, что маржа в 1 000 долларов способна контролировать позицию в 100 000 долларов. <br />
            Сегодня многие розничные трейдеры Форекс начинают торговать на мини-счете. Поскольку стандартные контракты на рынке Forex довольно велики, даже при плече 100-1, маржинальная прибыль в 1000 долларов на каждый проданный контракт все еще немного дороже для некоторых инвесторов. По этой причине большинство розничных брокеров предлагают вариант мини-счета. <br />
            Мини-счета составляют, по сути, 10% стоимости стандартных счетов, а это означает, что мини-контракты составляют 10 000 долларов. Сделка одного мини-лота будет стоить 10 000 долларов, тогда как стандартный лот, конечно, будет стоить 100 000 долларов. Брокеры нередко предлагают более высокое кредитное плечо на мини-счетах, 200 - 1 очень распространено. Торговля с плечом 200 - 1 будет означать, что маржа в 50 долларов будет контролировать контракт в 10 000 долларов.</p>

        <p class="style67">Расчет маржи</p>
        <p class="style69"><span class="style68">Маржа рассчитывается двумя способами: Используемая маржа и Свободная маржа. Используемая маржа - это сумма денег, используемая для удержания открытых позиций. Свободная маржа - это сумма средств, доступных для размещения дополнительных позиций.</span></p>
        <p align="center" class="style69"><img src="/assets/cimages/mjjuiu.jpg/" /></p>
        <p>Как показано на<em>фигура 1</em>, $ 250 долларов США используются для удержания их текущих позиций на общую сумму 5 мини-лотов. $ 4 736,00 доступно для трейдера, чтобы открыть дополнительные позиции. </p>
        <p>&nbsp;</p>
        <p class="style70">Расчет маржинального требования</p>
        <p>Поскольку учреждения предоставляют ссуду 99% стоимости контракта трейдеру, были созданы защитные системы, чтобы предотвратить попадание трейдера в минус и причитать учреждениям дополнительные средства. Обычно это называется Margin Call, когда клиенту обычно требуется отправить дополнительные средства или позиции будут закрыты по рыночной цене. При уровне маржи 50% трейдер будет подвергнут маржинальному коллу, автоматическому закрытию открытых позиций, чтобы вернуть уровень маржи к подходящему проценту. </p>
             Уровень маржи рассчитывается путем деления текущего капитала на счете на текущую сумму используемой маржи (используемая маржа)
        <p align="center" class="style69"><img src="/assets/cimages/ghgfg.jpg/" /></p>
        <p>Разделив эквити на маржу, переместите десятичную дробь на два знака вправо. Трейдер, чей капитал равен 1000 долларов, и который использует маржу в 500 долларов, поделит 1000 на 500, что, конечно, равно 2. Затем переместите десятичную дробь на два знака вправо; Таким образом, текущий уровень маржи или процент этого трейдера составляет 200%. При уровне маржи 100% трейдер, по сути, использует всю доступную маржу. Когда этот уровень упадет до 50%, сделки будут автоматически закрыты, чтобы гарантировать, что трейдер не может потерять больше денег, чем удерживается на его счете.</p><p class="style69">&nbsp; </p></td>
  </tr>
</table>

</div></div>

</template>

<script>
import { useHead } from '@vueuse/head'
import {computed, reactive, ref} from "vue";
import axios from 'axios';
import {useRouter} from "vue-router";
const errors = ref()
const router = useRouter();

export default ({
    data(){
        return{
            site_title: `Contract Sizes`,
            site_description: ``,
            site_keywords: '',

        }
    },
    mounted() {
        useHead({
            // Can be static or computed
            title: computed(() => this.site_title),
            meta: [
                {
                    name: `description`,
                    content: computed(() => this.site_description),
                },
                {
                    name: `keywords`,
                    content: computed(() => this.site_keywords),
                },
            ],

        })
    }
});
</script>
<style type="text/css">

.style66 {
    color: #FFFFFF;

}
.style67 {
    color: #a6c54c;
    font-weight: bold;
    font-size: 20px;
}
.style68 {color: #000000}
.style69 {color: #a6c54c}
.style70 {
    color: #a6c54c;
    font-weight: bold;
    font-size: 20px;
}
</style>
