<template>

     <div class="row gray_bg">
        <img src="/assets/img/Corporate_philosophy.jpg" alt="" class="img-responsive center-block picHeight" />
    </div>

    <div class="row gray_bg mrtb40">
        <div class="container">
            <h1>Корпоративная философия</h1>

            <h2>Корпоративная миссия</h2>
            <p>
                Наша миссия состоит в том, чтобы сделать JMI Brokers LTD самым предпочтительным онлайн-брокером FX в мире. Мы стремимся строить долгосрочные отношения со всеми нашими клиентами, взращивая наши корпоративные ценности и укрепляя доверие.
                <br />

                Мы стремимся предлагать нашим клиентам наиболее конкурентоспособные и лучшие рыночные условия и верим, что можем создать оптимальную торговую среду, не имеющую аналогов по качеству и функциональности. Нашим приоритетом является постоянное предоставление новых преимуществ и поиск инноваций. Благодаря этому наши клиенты всегда получают максимальную отдачу от своей торговли.
            </p>
</div>
</div>

    <div class="row gray_bg mrtb40">

            <img src="/assets/img/Corporate_mission.jpg" alt="" class="img-responsive center-block" />
</div>


    <div class="row gray_bg mrtb40">
        <div class="container">
            <h2>Корпоративные ценности</h2>

            <h3>ЧЕСТНОСТЬ</h3>
            <p>Наше слово – наша связь. Выполняя свои обещания, мы строим мост доверия с нашими клиентами. Это философия, которую мы прививаем нашим профессиональным сотрудникам, и мы считаем, что это будет способствовать нашему росту по мере расширения нашей деятельности в секторе финансовых услуг. </p>

            <h3>ОБЯЗАТЕЛЬСТВА ПЕРЕД КЛИЕНТОМ</h3>
            <p>JMI Brokers LTD стремится превзойти ожидания наших клиентов, уделяя первостепенное внимание совершенству в исполнении, и мы стремимся предоставлять максимально профессиональные и индивидуальные услуги. Мы признаем, что клиент находится в центре нашего существования, и мы стремимся достичь глубокого понимания его профессиональных потребностей и целей, а затем делаем все возможное, чтобы удовлетворить их. </p>


            <h3>ИННОВАЦИИ</h3>
            <p>Мы считаем, что инновации являются неотъемлемым элементом конкурентоспособности и роста на современных рынках. Наша приверженность поиску новых способов создания и доставки ценности является основной причиной, по которой наши клиенты выбирают торговлю с нами. Предоставляя новейшие инструменты, продукты и услуги, JMI Brokers LTD зарекомендовала себя как лидер, а не оператор в отрасли. </p>


            <h3>СОЦИАЛЬНАЯ ОТВЕТСТВЕННОСТЬ</h3>
            <p>Наша цель – не только развивать наш бизнес, но и повышать уровень нашей социальной ответственности. Мы установили для себя этические стандарты и считаем частью нашего профессионального долга отдачу обществу. Одна из наших целей — создать надежную благотворительную основу для поддержки нашей корпоративной философии.</p>

            <div class="speacer20"></div>

        </div>
    </div>


</template>

<script>
import { useHead } from '@vueuse/head'
import {computed, reactive, ref} from "vue";
import axios from 'axios';
import {useRouter} from "vue-router";
const errors = ref()
const router = useRouter();

export default ({
    data(){
        return{
            site_title: `Corporate  Philosophy`,
            site_description: ``,
            site_keywords: '',

        }
    },
    mounted() {
        useHead({
            // Can be static or computed
            title: computed(() => this.site_title),
            meta: [
                {
                    name: `description`,
                    content: computed(() => this.site_description),
                },
                {
                    name: `keywords`,
                    content: computed(() => this.site_keywords),
                },
            ],

        })
    }
});
</script>
