<template>

<link rel="canonical" href="https://www.jmibrokers.com/ru/forexmargin " />



         <div class="row gray_bg">
            <img src="/assets/img/forex_margin.jpg" alt="" class="img-responsive center-block" />
        </div>


        <div class="row gray_bg">
            <div class="container mrtb40">
                <h2>Форекс маржа Торговля и кредитное плечо</h2>


                <div class="item">
                    <ul class="faq">
                        <li class="q">
                            <span class="fa fa-arrow-circle-right"></span>
                            <h3>Торгуйте валютой в подходящем для вас размере лота </h3>
                        </li>

                        <li class="a" ><div>

                            <p align="justify"><br />
                                Размеры сделок (или лотов) начинаются с 0,1 (размер сделки 10 000 единиц или размер базовой валюты 10 000) до размеров лота 1 (размер сделки 100 000 единиц или размер базовой валюты 100 000) на один лот. <br />
                                         Вот несколько примеров того, что это значит: <br />
                                         Доллар США / Японская иена (100 000 долларов США) <br />
                                         Евро / U.S. Доллар (100 000 евро) <br />
                                         Евро / британский фунт (100 000 евро) <br />
                                         Евро / Японская Йена (100 000 Евро)</p>
                            <hr size="2" width="100%" align="JUSTIFY" />



                        </div></li>
                    </ul>
                </div>

                <div class="item">
                    <ul class="faq">
                        <li class="q">
                            <span class="fa fa-arrow-circle-right"></span>
                            <h3>Торговля на Форекс на Марже - 100 : 1</h3>
                        </li>

                        <li class="a" ><div>


                            <p align="justify"><br />
                                Проще говоря, маржа служит обеспечением для покрытия любых убытков, которые вы можете понести. Поскольку на самом деле ничего не покупается и не продается для доставки, единственным требованием и, действительно, единственной реальной целью наличия средств на вашем счете FX является достаточная маржа. <br />
                                         По сути, когда вы торгуете на марже, вы используете бесплатное краткосрочное кредитное пособие от JMI Brokers LTD. Это краткосрочное кредитное пособие используется для покупки валюты, значительно превышающей стоимость вашего счета. <br />
                                <strong><br />
                                    <span >Давайте возьмем следующий пример FX: </span> </strong> <br />
                                        У вас есть счет на 10000 долларов США в JMI. Вы торгуете билетами размером 1 000 000 GBP / USD. Это равняется коэффициенту маржи 1% (10 000 долл. США - 1% от 1 000 000 долл. США). Как вы можете торговать в 100 раз больше, чем у вас есть? Ответ заключается в том, что JMIS временно предоставляет вам кредит, необходимый для совершения транзакции, в которой вы заинтересованы. Без наценки вы сможете покупать или продавать билеты только за 10000 долларов. На стандартных счетах JMI Brokers применяется минимальная маржа в 1%. <br />
                                        Эта маржинальная возможность позволяет вам потенциально получать большую прибыль от относительно небольших начальных инвестиций, но следует отметить, что любые убытки в равной степени умножаются. <br />
                                        Клиенты, которые занимают валютные позиции, могут стать ответственными за оплату маржи, как указано в наших условиях. Все валютные позиции имеют начальную маржу, и вы должны держать ее сверх любых нереализованных убытков. Маржинальные звонки могут быть сделаны в любое время, и поэтому вам важно ознакомиться с нашими условиями, особенно с разделом, касающимся маржинальных звонков. Имейте в виду, что вы несете ответственность, а не JMIS, за отслеживание ваших позиций и внесение любых предельных платежей по мере их наступления.</p>
                            <hr size="2" width="100%" align="JUSTIFY" />

                        </div></li>
                    </ul>
                </div>

                <div class="item">
                    <ul class="faq">
                        <li class="q">
                            <span class="fa fa-arrow-circle-right"></span>
                            <h3>Мониторинг подверженности риску</h3>
                        </li>

                        <li class="a" ><div>


                            <p align="justify"><br />
                                Наши торговые платформы для форекс созданы для эффективного мониторинга и позволяют вам контролировать риск в режиме реального времени. Основываясь на требованиях маржи каждого клиента, система торговой платформы форекс рассчитывает как средства, необходимые для сохранения текущих открытых валютных позиций, так и торговые ресурсы, доступные для входа в новые позиции или для добавления к существующим открытым валютным позициям. <br />
                                         Если средства на вашем счете упадут ниже маржи, необходимой для поддержания ваших открытых позиций, мы можем закрыть все открытые позиции. Как только полезная маржа достигнет нуля, будет объявлен маржинальный залог, и все открытые позиции могут быть закрыты нами. Это ограничивает ваш риск для полезной маржи.</p>

                            <br />





                        </div></li>
          </ul>
      </div>
                  <div class="openlivedemoaccountbtn" dir="rtl">
  <a href="/ru/signup" class="slide-demo-button" ><span><strong>Откройте демо-счет</strong></span></a>

    <a href="/ru/signup" class="slide-live-button"><span><strong>Откройте реальный</strong> аккаунт</span></a>
    </div>



        </div>



</div>


</template>

<script>
import { useHead } from '@vueuse/head'
import {computed, reactive, ref} from "vue";
import axios from 'axios';
import {useRouter} from "vue-router";
const errors = ref()
const router = useRouter();

export default ({
    data(){
        return{
            site_title: `FX Margin Trading and Leverage`,
            site_description: ``,
            site_keywords: '',

        }
    },
    mounted() {
        useHead({
            // Can be static or computed
            title: computed(() => this.site_title),
            meta: [
                {
                    name: `description`,
                    content: computed(() => this.site_description),
                },
                {
                    name: `keywords`,
                    content: computed(() => this.site_keywords),
                },
            ],

        })
    }
});
</script>
