<template>


        <div class="row gray_bg mrtb40">
            <div class="container">
       <br />
<table width="680" border="0" align="center">
  <tr>
    <td>

    <table width="680" height="37" border="0" background="/assets/cimages/bg_1.jpg">
        <tr>
            <td><span class="style53"><strong>Цены Форекс</strong></span></td>
        </tr>
    </table>
        <br />
        <p class="style51">"Bid" против "Ask" </p>
        <p>Цены форекс или котировки включают в себя «Bid» и «Ask», аналогичные другим финансовым продуктам. Ставка - это цена, по которой трейдер может продать валютную пару. Цена Bid или цена продажи валютной пары всегда является более низкой ценой в котировке. Аск, иногда называемый «Предложением», - это цена, по которой трейдеры могут купить валютную пару. Другими словами, трейдеры Forex всегда покупают на максимуме и продают на минимуме котировки. Разница между Bid и Ask называется «Spread» или «Pip Spread»., это стоимость Трейдера за сделку или за транзакцию Как правило, при торговле на рынке Форекс не взимаются дополнительные комиссионные брокера, как это может быть при торговле на других инвестиционных рынках.</p>
        <p>&nbsp;</p>
        <p class="style52">Reading Price Quotes </p>
        <p>Поначалу чтение цитаты Форекс может показаться немного запутанным. Тем не менее, это действительно довольно просто, если вы можете запомнить две вещи: <br />
            1. The first currency listed is the <em>base</em> currency <br />
            2. The value of the <em>base</em> currency is always 1 (one).</p>
        <p align="center"><img src="/assets/cimages/untitlednmnhj.jpg/" /></p>
        <p>Котировка USD / JPY на 116,04 означает, что 1 доллар США (USD) = 116,04 японских иен (JPY). Когда доллар США является базовой единицей и цена валютной пары увеличивается, сравнительно доллар укрепился, а другая валюта в паре (обычно называемая кросс-валютой) ослабла. Используя приведенный выше пример USD / JPY в качестве ориентира, если USD / JPY увеличивается с 116,04 до 117,51 (147 пунктов), доллар сильнее, потому что теперь он будет покупать больше иены, чем раньше. </p>
                <p> Существует четыре валютные пары, включающие доллар США, в которых доллар США не является базовой валютой. Этими исключениями являются австралийский доллар (AUD), британский фунт (GBP), евро (EUR) и новозеландский доллар (NZD). Котировка GBP / USD на 1.7600 будет означать, что один британский фунт равен 1.7600 долларов США. Если цена валютной пары увеличивается, стоимость базовой валюты по сравнению с кросс-валютой, таким образом, увеличивается. И наоборот, если цена валютной пары снижается, это означает, что стоимость базовой валюты по сравнению с кросс-валютой ослабла. </p>
        <p>&nbsp;</p>



        <table width="680" height="37" border="0" >
            <tr>
                <td><span class="style53"><strong>&nbsp;&nbsp;&nbsp;&nbsp;Что влияет на цену?</strong></span></td>
            </tr>
        </table>
        <br />

        <p>Рынки Форекс и цены в основном зависят от международной торговли и инвестиционных потоков. На рынок Форекс также влияют, но в меньшей степени, те же факторы, которые влияют на рынки акций и облигаций: экономические и политические условия, особенно процентные ставки, инфляция и политическая стабильность или, как это часто бывает, политическая нестабильность. Хотя экономические факторы оказывают долгосрочное влияние, зачастую немедленная реакция вызывает ежедневную волатильность цен, что делает торговлю на Форекс очень привлекательной для внутридневных трейдеров. Торговля валютой может предложить инвесторам еще один уровень диверсификации. Торговля валютами может рассматриваться как средство защиты от неблагоприятных изменений на рынках акций и облигаций, которые, конечно, также влияют на взаимные фонды. Вам следует помнить, что торговля на внебиржевом валютном рынке является одной из самых рискованных форм торговли, и вы должны инвестировать только небольшую часть своего рискового капитала на этом рынке.</p></td>
  </tr>
</table>

</div></div>


</template>

<script>
import { useHead } from '@vueuse/head'
import {computed, reactive, ref} from "vue";
import axios from 'axios';
import {useRouter} from "vue-router";
const errors = ref()
const router = useRouter();

export default ({
    data(){
        return{
            site_title: `Forex Prices`,
            site_description: ``,
            site_keywords: '',

        }
    },
    mounted() {
        useHead({
            // Can be static or computed
            title: computed(() => this.site_title),
            meta: [
                {
                    name: `description`,
                    content: computed(() => this.site_description),
                },
                {
                    name: `keywords`,
                    content: computed(() => this.site_keywords),
                },
            ],

        })
    }
});
</script>
<style type="text/css">
.style50 {color: #FFFFFF}
.style51 {
    color: #a6c54c;
    font-weight: bold;
}
.style52 {
    color: #a6c54c;
    font-weight: bold;
}
.style53 {
    color: #FFFFFF;
    font-size: 13px;

}

</style>
