<template>





         <div class="row ">
            <img src="/assets/img/future_currencies_trading.jpg" alt="" class="img-responsive center-block" />
        </div>



    <div class="row  bestproductspages">
        <div class="container mrtb40">
            <h1 class="jmiblue"> Будущие (внебиржевые) валюты</h1>

            <p align="left"><br />
                <br />
                <span >Будущие (OTC) валюты, торгуемые в JMI Brokers: канадский доллар, австралийский доллар, евро, британский фунт, японская йена и швейцарский франк.</span><br />
                <br />
                Принцип покупки и продажи для будущей поставки характеризовал рынки более полутора веков физическими товарами, в основном металлами и основными продуктами питания. Это также было характерной чертой валютных рынков, где цены могут быть согласованы сегодня для иностранных валют и других финансовых инструментов, которые могут быть поставлены в будущем.<br />
                <br />
                Фьючерсные рынки - это рынки, на которых участники могут фиксировать цену, которую они заплатят или получат за облигации, акции, валюты и другие финансовые продукты в будущем (таким образом, стороны фиксируют известный обменный курс / цену). <br />
                <br />
                Торговля осуществляется путем покупки или продажи фьючерсных контрактов, которые стандартизированы в соответствии с качеством, количеством, временем доставки и местоположением каждого инструмента. Фьючерсный контракт указывается с месяцем, в течение которого должна произойти поставка или расчет, т. Е. Если товар является золотом, а поставка производится в июле, то указанная цена указана для июльского золота. <br />
                      Есть три типа участников фьючерсных рынков: тот, кто хочет физической доставки, хеджер, который хочет защитить себя от неблагоприятных колебаний цен, и спекулятивный инвестор. <br />
                      Спекулятивный инвестор не намерен производить или принимать поставку товара, а скорее стремится получить прибыль от изменения цены. Инвесторы покупают продукт, когда они ожидают роста цен, т.е. входят в длинную позицию (и продают этот продукт позже, по более высокой цене), или продают продукт, когда они ожидают снижения цены, то есть входят в короткую позицию (а затем покупают этот продукт позже, по более низкой цене). , <br />
                      <br />
                      Если вы спекулируете фьючерсными контрактами и цена движется в ожидаемом вами направлении, тогда вы будете получать прибыль. И, наоборот, если цены движутся в противоположном направлении, то убытки наносятся. Таким образом, спекулянты - это частные лица и корпорации, которые стремятся получить прибыль от ожидаемого увеличения или снижения фьючерсных цен. <br />
                      Для тех людей, которые полностью понимают и могут позволить себе связанные с этим риски, распределение некоторой части их капитала на фьючерсную торговлю может обеспечить большую диверсификацию и потенциально более высокую общую доходность их инвестиций. </P>
                  <p align = "left"> Валютные (FX) фьючерсы (OTC) предлагают инвесторам, а также риск-менеджерам возможность получить выгоду от колебаний рынка. Преимущество клиента JMI от анонимной торговли на полностью прозрачном рынке, где крупные и мелкие клиенты имеют равный доступ к одинаковым ценам и одинаковой ликвидности с очень низкими требованиями к марже и превосходными условиями торговли. <br />
                    JMI Brokers предлагает 6 валютных фьючерсов (OTC), которые охватывают основные валютные пары и привлекают как покупателей, так и продавцов, включая хедж-фонды, финансовые учреждения и индивидуальных инвесторов.<br />
        </p>
            <p align="left" >Преимущества торговли валютными фьючерсами (OTC): </p>
            <div align="left">
                <ul class="li1" type="disc">
                    <li> Рыночный спред (очень узкие спреды). </li>
                               <li> Низкие комиссионные. </li>
                               <li> Открытая, справедливая и анонимная торговля валютой. </li>
                               <li> Низкие маржинальные требования. </li>
                               <li> Очень быстрый и ликвидный рынок. </li>
                </ul>
            </div>


      <div class="item">
          <ul class="faq">
            <li class="q">
            <span class="fa fa-arrow-circle-right"></span>
              <h3>Основные валюты </h3>
            </li>

            <li class="a" ><div>

  <table class="table1 table table-striped" width="100%" border="1" align="center" cellpadding="0">
          <tr>
            <td bgcolor="#0059b2"><p align="center" ><strong>наименование товара</strong> </p></td>
            <td bgcolor="#0059b2"><p align="center" ><strong>Символ</strong> </p></td>
            <td bgcolor="#0059b2"><p align="center" ><strong>Размер контракта</strong> </p></td>
            <td bgcolor="#0059b2"><p align="center" ><strong>распространение</strong> </p></td>
            <td bgcolor="#0059b2"><p align="center" ><strong>порядок</strong> </p></td>
            <td bgcolor="#0059b2"><p align="center" ><strong>Минимальная Колебания</strong> </p></td>
            <td bgcolor="#0059b2"><p align="center" ><strong>Поле</strong> </p></td>
            <td bgcolor="#0059b2"><p align="center" ><strong>Торговые месяцы</strong> </p></td>
            <td bgcolor="#0059b2"><p align="center" ><strong>Срок хранения</strong> </p></td>
            <td bgcolor="#0059b2"><p align="center" ><strong>Торговые часы (GMT)</strong> </p></td>
          </tr>
          <tr>
            <td><p align="center" >Европейская валюта</p></td>
            <td><p align="center" >EC</p></td>
            <td><p align="center" >125,000    EUR</p></td>
            <td><p align="center" >Рыночный спред</p></td>
            <td><p align="center" >5    форекс пип</p></td>
            <td><p align="center" >1    форекс пип = $12.5</p></td>
            <td><p align="center" >1,000    USD</p></td>
            <td><p align="center" >Mar,    Jun, Sep, Dec.</p></td>
            <td><p align="center" >Mar-16/03/07<br />
              Jun-15/06/07<br />
              Sep-14/09/07<br />
              Dec-14/12/07</p></td>
            <td><p align="center" >Sun    открытый: 22:00 - 22:00 возобновлять: 23:00 - 22:00 Fri Близко: 22:00</p></td>
          </tr>
          <tr>
            <td><p align="center" >Британский фунт</p></td>
            <td><p align="center" >BP</p></td>
            <td><p align="center" >62,500    GBP</p></td>
            <td><p align="center" >Рыночный спред</p></td>
            <td><p align="center" >5    форекс пип</p></td>
            <td><p align="center" >1    форекс пип = $6.25</p></td>
            <td><p align="center" >1,000    USD</p></td>
            <td><p align="center" >Mar,    Jun, Sep, Dec.</p></td>
            <td><p align="center" >Mar-16/03/07<br />
              Jun-15/06/07<br />
              Sep-14/09/07<br />
              Dec-14/12/07</p></td>
            <td><p align="center" >Sun    открытый: 22:00 - 22:00 возобновлять: 23:00 - 22:00 Fri Близко: 22:00</p></td>
          </tr>
          <tr>
            <td><p align="center" >Швейцарский франк</p></td>
            <td><p align="center" >SF</p></td>
            <td><p align="center" >125,000    CHF</p></td>
            <td><p align="center" >Рыночный спред</p></td>
            <td><p align="center" >5    форекс пип</p></td>
            <td><p align="center" >1    форекс пип = $12.5</p></td>
            <td><p align="center" >1,000    USD</p></td>
            <td><p align="center" >Mar,    Jun, Sep, Dec.</p></td>
            <td><p align="center" >Mar-16/03/07<br />
              Jun-15/06/07<br />
              Sep-14/09/07<br />
              Dec-14/12/07</p></td>
            <td><p align="center" >Sun    открытый: 22:00 - 22:00 возобновлять: 23:00 - 22:00 Fri Близко: 22:00</p></td>
          </tr>
          <tr>
            <td><p align="center" >Японская иена</p></td>
            <td><p align="center" >JY</p></td>
            <td><p align="center" >12,500,000    JPY</p></td>
            <td><p align="center" >Рыночный спред</p></td>
            <td><p align="center" >5    форекс пип</p></td>
            <td><p align="center" >1    форекс пип = $12.5</p></td>
            <td><p align="center" >1,000    USD</p></td>
            <td><p align="center" >Mar,    Jun, Sep, Dec.</p></td>
            <td><p align="center" >Mar-16/03/07<br />
              Jun-15/06/07<br />
              Sep-14/09/07<br />
              Dec-14/12/07</p></td>
            <td><p align="center" >Sun    открытый: 22:00 - 22:00 возобновлять: 23:00 - 22:00 Fri Близко: 22:00</p></td>
          </tr>
          <tr>
            <td><p align="center" >Австралийский доллар</p></td>
            <td><p align="center" >AD</p></td>
            <td><p align="center" >100,000    AUD</p></td>
            <td><p align="center" >Рыночный спред</p></td>
            <td><p align="center" >5    форекс пип</p></td>
            <td><p align="center" >1    форекс пип = $10</p></td>
            <td><p align="center" >1,000    USD</p></td>
            <td><p align="center" >Mar,    Jun, Sep, Dec.</p></td>
            <td><p align="center" >Mar-16/03/07<br />
              Jun-15/06/07<br />
              Sep-14/09/07<br />
              Dec-14/12/07</p></td>
            <td><p align="center" >Sun    открытый: 22:00 - 22:00 возобновлять: 23:00 - 22:00 Fri Близко: 22:00</p></td>
          </tr>
          <tr>
            <td><p align="center" >Канадский доллар</p></td>
            <td><p align="center" >CD</p></td>
            <td><p align="center" >100,000    CAD</p></td>
            <td><p align="center" >Рыночный спред</p></td>
            <td><p align="center" >5    форекс пип</p></td>
            <td><p align="center" >1    форекс пип = $10</p></td>
            <td><p align="center" >1,000    USD</p></td>
            <td><p align="center" >Mar,    Jun, Sep, Dec.</p></td>
            <td><p align="center" >Mar-16/03/07<br />
              Jun-15/06/07<br />
              Sep-14/09/07<br />
              Dec-14/12/07</p></td>
            <td><p align="center" >Sun    открытый: 22:00 - 22:00 возобновлять: 23:00 - 22:00 Fri Близко: 22:00</p></td>
          </tr>
        </table>



            </div></li>
          </ul>
      </div>



      <div class="item">
          <ul class="faq">
            <li class="q">
            <span class="fa fa-arrow-circle-right"></span>
              <h3>  Торговые Примеры </h3>
            </li>

            <li class="a" ><div>


      <p> Клиент считает, что фьючерсный контракт на евро будет расти в будущем по отношению к доллару США, чтобы воспользоваться ситуацией, когда клиент намеревается купить фьючерсный контракт на евро. <br />
           ЕВРО котируется по 1.3580 - 1.3581, клиент покупает 8 лотов по 1.3581, клиент требует минимальный депозит в размере 1000 $ за каждый лот.<br />
  <br />
        Цены евро повышаются до 1,3625 - 1,3626, клиент удовлетворен своей прибылью и хочет закрыть свои позиции, поэтому он продает 8 лотов EURO Future по 1,3625, поэтому клиент получил прибыль в 44 пункта (1,3625 - 1,3581 = 0,0044). Для расчета прибыли мы сделаем следующее:</p>
        <ol style="margin-left:20px;" start="1" type="1">
          <li>(Цена закрытия - цена открытия) - (1.3625 - 1.3581 = 44       points)</li>
          <li>(баллы * стоимость пункта * количество лотов) - (44 * 12.5 * 8       = 4400 US$)</li>
          <li>Таким образом, валовая прибыль за предыдущую сделку       4400 $.</li>
        </ol>
        <p><strong>*Комиссионные сборы НЕ включены в приведенные выше расчеты.</strong><br />
          <strong><br />
          <u><span >БУДУЩИЕ (ОТКРЫТЫЕ) ВАЛЮТЫ</span></u></strong> <br />
          <br />
          Покупка с целью получения прибыли от ожидаемого повышения цены (собирается долго)<br />
          Будущие инструменты торгуются с ценой за месяц. Например, предполагая, что сейчас январь;Торгуемым будущим контрактом по евро является март (ECMAR). В течение ближайшего месяца клиент ожидает повышения цены и принимает решение о покупке нескольких лотов ECMAR (каждый лот представляет 125 000 евро), как он / она желает и насколько позволяет капитал его / ее торгового счета. Эта входная сделка называется "Going Long".<br />
          <br />
          Если цена евро повышается, клиент может «закрыть» сделку с прибылью, «продав», «х» количество лотов ECMAR. Прибыль, полученная от конкретной «закрытой» сделки, рассчитывается путем вычитания цены «покупки» из цены «продажи» и умножения разницы на размер контракта конкретной валютной пары и количество проданных лотов.<br />
          <br />
          <strong>пример 2 :</strong><br />
"купила" 1 lot  of ECMAR at 1.3350<br />
"продано" 1 lot of ECMAR at 1.3380<br />
  <br />
  <strong>расчет:</strong><br />
  («цена продажи» - «цена покупки») * размер контракта * количество лотов = реализованная прибыль / убыток<br />
          (1.3380 - 1.3350) * 125,000 * 1 = + USD375.-<br />
          <br />
«Продажа» с целью получения прибыли от ожидаемого снижения цены («Going Short») <br />
Будущие инструменты торгуются с ценой за месяц. Например, если предположить, что сейчас январь, торгуемый будущий контракт для евро - март (ECMAR). В течение следующего месяца клиент ожидает, что цена снизится, и решает «продать», «х» количество лотов ECMAR (каждый лот представляет 125 000 евро), как он / она желает и как позволяет капитал его / ее торгового счета , Эта «входная» сделка называется «Going Short». <br />
   <br />
   Если цена евро обесценивается, клиент может «закрыть» сделку с прибылью, «купив», «х» количество лотов ECMAR. Прибыль, полученная от конкретной «закрытой» сделки, рассчитывается путем вычитания цены «покупки» из цены «продажи» и умножения разницы на размер контракта конкретной валютной пары и количество проданных лотов. <br />
  <br />
  <strong>пример 2:</strong><br />
"sold" 3 lots  of ECMAR at 1.3380<br />
"bought" 3 lots of ECMAR at 1.3350<br />
  <br />
  <strong>расчет:</strong><br />
  («цена продажи» - «цена покупки») * размер контракта * количество лотов = реализованная прибыль / убыток<br />
          (1.3380 - 1.3350) * 125,000 * 3 = + USD 1,125.-<br />
          <br />
        <em>Примечание. В двух приведенных выше примерах цена ECMAR движется в направлении, противоположном ожидаемому, указанная выше реализованная прибыль становится убытком.</em> </p>


            </div>
            </li>
          </ul>
      </div>






</div>







</div>

















</template>

<script>
import { useHead } from '@vueuse/head'
import {computed, reactive, ref} from "vue";
import axios from 'axios';
import {useRouter} from "vue-router";
const errors = ref()
const router = useRouter();

export default ({
    data(){
        return{
            site_title: `Future (OTC) Currencies`,
            site_description: ``,
            site_keywords: '',

        }
    },
    mounted() {
        useHead({
            // Can be static or computed
            title: computed(() => this.site_title),
            meta: [
                {
                    name: `description`,
                    content: computed(() => this.site_description),
                },
                {
                    name: `keywords`,
                    content: computed(() => this.site_keywords),
                },
            ],

        })
    }
});
</script>
