<template>




         <div class="row ">
            <img src="/assets/img/stock_trading_bg.jpg" alt="Forex Broker" width="100%" class="img-responsive " />
        </div>

        <h1 class="jmiblue">Indices</h1>

    <div class="row  bestproductspages">
        <div class="container mrtb40">
            <h2 class="jmiblue">Индексы будущего (OTC)</h2>
            <p align="left"> JMI Brokers предлагает торговлю наиболее торгуемыми фондовыми индексами по всему миру. Индекс Доу-Джонса, E-mini S & P 500 и E-mini NASDAQ 100. Получите выгоду от торговли фьючерсными товарами на фондовые индексы, поскольку эти индексы охватывают малые, средние и крупные компании с ограниченной ответственностью в США <br />
                Принцип покупки и продажи для будущей поставки характеризовал рынки более полутора веков физическими товарами, в основном металлами и основными продуктами питания. Это также характерно для валютных рынков, где цены могут быть согласованы сегодня для иностранных валют и других финансовых инструментов, которые могут быть поставлены в будущем. <br />
                <br />
                Фьючерсные рынки - это рынки, на которых участники могут фиксировать цену, которую они будут платить или получать за облигации, акции, валюты и другие финансовые продукты, в будущем (фактически стороны, таким образом, «фиксируют» известный обменный курс / цену). <br />
                <br />
                Торговля осуществляется путем покупки или продажи фьючерсных контрактов, которые стандартизированы в соответствии с качеством, количеством, временем доставки и местоположением каждого инструмента. Фьючерсный контракт указывается с месяцем, в течение которого должна произойти поставка или расчет, т. Е. Если товар является золотом, а поставка производится в июле, то указанная цена указана для июльского золота. <br />
                Есть три типа участников фьючерсных рынков: тот, кто хочет физической доставки, хеджер, который хочет защитить себя от неблагоприятных колебаний цен, и спекулятивный инвестор. <br />
                Спекулятивный инвестор не намерен производить или принимать поставку товара, а скорее стремится получить прибыль от изменения цены. Инвесторы покупают продукт, когда они ожидают роста цен, т.е. входят в длинную позицию (и продают этот продукт позже, по более высокой цене), или продают продукт, когда они ожидают снижения цены, то есть входят в короткую позицию (а затем покупают этот продукт позже, по более низкой цене). , <br />
                <br />
                Если вы спекулируете фьючерсными контрактами и цена движется в ожидаемом вами направлении, тогда вы будете получать прибыль. И, наоборот, если цены движутся в противоположном направлении, то убытки наносятся. Таким образом, спекулянты - это частные лица и корпорации, которые стремятся получить прибыль от ожидаемого увеличения или снижения фьючерсных цен. <br />
                Для тех людей, которые в полной мере понимают и могут позволить себе связанные с этим риски, распределение некоторой части их капитала на фьючерсную торговлю может обеспечить большую диверсификацию и потенциально более высокую общую доходность их инвестиций.<br />
                <span ><br />
<strong>Преимущества торговли фондовыми индексами</strong></span></p>
            <div align="left">
                <ul type="disc">
                    <li>Иметь возможность инвестировать в рынок США и получить преимущества от воздействия на глобальном рынке. </Li>
                                 <li> Инвестирование в индексы с очень небольшим капиталом и получение выгоды от всех движений рынка.</li>
                </ul>
            </div>

            <div class="item">
                <ul class="faq">
                    <li class="q">
                        <span class="fa fa-arrow-circle-right"></span>
                        <h3>Спецификация </h3>
                    </li>

                    <li class="a" ><div>



                        <div align="left">
                            <table class="table1 table table-striped" width="96%" border="1" align="center" cellpadding="0">
                                <tr>
                                    <td bgcolor="#0059b2"><div align="center" ><span ><strong>наименование товара</strong> </span></div></td>
                                    <td bgcolor="#0059b2"><p align="center" >Символ </p></td>
                                    <td bgcolor="#0059b2"><p align="center" >Размер контракта </p></td>
                                    <td bgcolor="#0059b2"><p align="center" >распространение </p></td>
                                    <td bgcolor="#0059b2"><p align="center" >порядок </p></td>
                                    <td bgcolor="#0059b2"><p align="center" >Минимальная Колебания </p></td>
                                    <td bgcolor="#0059b2"><p align="center" >Поле </p></td>
                                    <td bgcolor="#0059b2"><p align="center" >Торговые месяцы </p></td>
                                    <td bgcolor="#0059b2"><p align="center" >Срок хранения </p></td>
                                    <td width="13%" bgcolor="#0059b2"><p align="center" >Торговые часы (GMT) </p></td>
                                </tr>
                                <tr>
                                    <td><p align="center" >E-Mini NASDAQ 100 </p></td>
                                    <td><p align="center" >NQ </p></td>
                                    <td><p align="center" >USD 20 * Nasdaq100 Index value </p></td>
                                    <td><p align="center" >Market Spread </p></td>
                                    <td><p align="center" >5 pips </p></td>
                                    <td><p align="center" >0.25 tick = $5 </p></td>
                                    <td><p align="center" >1,000 USD </p></td>
                                    <td><p align="center" >Mar, Jun, Sep, Dec. </p></td>
                                    <td><p align="center" >Mar15/03/07<br />
                                        Jun14/06/07<br />
                                        Sep13/09/07<br />
                                        Dec13/12/07 </p></td>
                                    <td width="13%"><p align="center" >Sun Открыто: 23:00 - 21:15 Возобновить: 21:30 - 22:00 Возобновить: 22:00 - 21:15 Fri Близко:    21:15 </p></td>
                                </tr>
                                <tr>
                                    <td><p align="center" >E-Mini S&amp;P 500 </p></td>
                                    <td><p align="center" >ES </p></td>
                                    <td><p align="center" >USD 50 * S&amp;P 500 index value </p></td>
                                    <td><p align="center" >Market Spread </p></td>
                                    <td><p align="center" >5 pips </p></td>
                                    <td><p align="center" >0.25 tick = $12.5 </p></td>
                                    <td><p align="center" >1,000 USD </p></td>
                                    <td><p align="center" >Mar, Jun, Sep, Dec. </p></td>
                                    <td><p align="center" >Mar15/03/07<br />
                                        Jun14/06/07<br />
                                        Sep13/09/07<br />
                                        Dec13/12/07&nbsp; </p></td>
                                    <td width="13%"><p align="center" >Sun    Открыто: 23:00 - 21:15 Возобновить: 21:30 - 22:00 Возобновить: 22:00 - 21:15 Fri Близко:    21:15 </p></td>
                                </tr>
                                <tr>
                                    <td><p align="center" >Dow Jones </p></td>
                                    <td><p align="center" >YM </p></td>
                                    <td><p align="center" >Dow Jones index value </p></td>
                                    <td><p align="center" >Market Spread </p></td>
                                    <td><p align="center" >10 pips </p></td>
                                    <td><p align="center" >1 tick = $10 </p></td>
                                    <td><p align="center" >1,000 USD </p></td>
                                    <td><p align="center" >Mar, Jun, Sep, Dec. </p></td>
                                    <td><p align="center" >Mar14/03/07<br />
                                        Jun-13/06/07<br />
                                        Sep12/09/07<br />
                                        Dec12/12/07 </p></td>
                                    <td width="13%"><p align="center" >Sun Открыто: 23:00 - 21:15 Возобновить: 21:30 - 22:30 Возобновить: 23:00 - 21:15 Fri Близко:    21:15 </p></td>
                                </tr>
                            </table>
                        </div>


                    </div></li>
                </ul>
            </div>

            <div class="item">
                <ul class="faq">
                    <li class="q">
                        <span class="fa fa-arrow-circle-right"></span>
                        <h3>Торговые Примеры</h3>
                    </li>

                    <li class="a" ><div>

                        <div align="left">
                            <ul type="disc">
                                <li><strong><span >пример</span> 1:</strong> покупка E-mini S&amp;P 500 Будущий контракт</li>
                            </ul>
                        </div>
                        <p align="left">Клиент считает, что индекс E-mini S & P 500 будет расти; Рынок сейчас 1408.00 / 1408.50. Клиент покупает 3 лота в 1408.50. Как и ожидалось, индекс растет, и теперь его 1414,00 / 1414,25<br />
                            <br />
                            <span ><strong>Клиент решает продать 3 лота (закрыть свои позиции) в 1414.00. Чтобы рассчитать его прибыль, мы должны сделать следующее:</strong></span> </p>

                        <div align="left">
                            <ul type="disc">
                                <ul type="circle">
                                    <li> (цена закрытия - цена открытия) - (1414,00 - 1408,50 = 5,5 пункта) </li>
                                                   <li> (значение тика * 5,5) / минимальное отклонение = (12,5 * 5,5) / 0,25 = 275 * 3 (количество лотов) = 825 </li>
                                                   <li> Таким образом, валовая прибыль по этой сделке составляет 825 $.<br />
                                    <br />
                                </li>
                                </ul>
                                <li><strong><span >пример 2</span>:</strong> Покупка E-mini NASDAQ 100 Future Contract:</li>
                            </ul>
                        </div>
                        <p align="left">Клиент считает, что индекс E-mini NASDAQ 100 будет расти; рынок сейчас 1912.00 / 1912.50. Клиент покупает 4 лота в 1912.50. Как и ожидалось, индекс растет и в настоящее время его 1925,75 / 1926. Клиент решает продать 4 лота (закрыть свои позиции) по 1925,75. Чтобы рассчитать его прибыль, мы должны сделать следующее:</p>

                        <div align="left">
                            <ul type="disc">
                                <ul type="circle">
                                    <li>(Цена закрытия - цена открытия) - (1925,75-1912,50 = 13,25 пункта) </li>
                                                   <li> (значение тика * 13,25) / минимальное отклонение = (5 * 13,25) / 0,25 = 265 * 4 (количество лотов) = 1060 </li>
                                                   <li> Таким образом, валовая прибыль по этой сделке составляет 1060 $.<br />
                                    <br />
                                </li>
                                </ul>
                                <li><strong><span >Example 3</span>:</strong> Продажа индекса Доу-Джонса Фьючерсный контракт:</li>
                            </ul>
                        </div>
                        <p align="left">Клиент считает, что индекс Доу-Джонса упадет; Рынок сейчас равен 13440 / 13442. Клиент продает 3 лота по 13440. К сожалению, индекс растет, и теперь его 13510 / 13511. Клиент решает купить 3 лота (закрыть свои позиции) по 13511. Чтобы рассчитать его убыток, мы должны сделать следующее :</p>

                        <div align="left">
                            <ul type="disc">
                                <ul type="circle">
                                    <li>(Цена закрытия - цена открытия) - (13511-13440 = 71 пункт) </li>
                                                   <li> (Стоимость пункта * 71 * Количество лотов = (10 * 71 * 3 = 2130 </li>
                                                   <li> Таким образом, общий убыток по этой сделке составляет 2130 $</li>
                                </ul>
                            </ul>
                        </div>


            </div></li>
          </ul>
      </div>



        </div>



    </div>


</template>

<script>
import { useHead } from '@vueuse/head'
import {computed, reactive, ref} from "vue";
import axios from 'axios';
import {useRouter} from "vue-router";
const errors = ref()
const router = useRouter();

export default ({
    data(){
        return{
            site_title: `Future  (OTC) Indices`,
            site_description: ``,
            site_keywords: '',

        }
    },
    mounted() {
        useHead({
            // Can be static or computed
            title: computed(() => this.site_title),
            meta: [
                {
                    name: `description`,
                    content: computed(() => this.site_description),
                },
                {
                    name: `keywords`,
                    content: computed(() => this.site_keywords),
                },
            ],

        })
    }
});
</script>
