<template>


                         <div class="row gray_bg mrtb40">
            <div class="container">

       <br />
<table width="680" border="0" align="center">
  <tr>
    <td>

      <table width="680" height="37" border="0" background="/assets/cimages/bg_1.jpg">
        <tr>
            <td><span ><strong>Понимание фундаментального анализа</strong></span></td>
        </tr>
      </table>
        <br />


        <p align="left">Фундаментальный анализ - это изучение основных базовых элементов, которые влияют на экономику конкретной валюты. Этот метод исследования пытается предсказать поведение цен и рыночные тенденции путем анализа экономических показателей, государственной политики и социальных факторов. Представьте себе финансовые рынки как большие часы, механизмы в этих часах, которые двигают стрелки или управляют часами, были бы этими основами. Хотя вы можете смотреть на часы и знать, который час, только взглянув на основы, вы по-настоящему сможете понять, как это стало временем. Зная это, вы сможете лучше понять движение времени и лучше предсказать, какое время наступит в будущем. Как инвестор Форекс, вы можете лучше понять, почему рынок находится там, где он есть сегодня, и где он может быть завтра (или в будущем), основываясь на изучении этих основ.<br />
            <br />
            Имейте в виду, что фундаментальный анализ является очень эффективным ресурсом для прогнозирования экономических условий, но не точных валютных цен. Например, вы можете получить четкое представление о состоянии экономики США, изучив прогноз экономиста о предстоящем индексе затрат на рабочую силу (ECI), но как это отразится на точках входа и выхода? Вам необходимо разработать метод, который вы используете для расшифровки этих необработанных данных в пригодные для использования точки входа и выхода на основе вашей уникальной торговой стратегии. Эти методы известны как модели прогнозирования. Модели прогнозирования похожи на отпечатки пальцев - уникальны для каждого трейдера. Каждый трейдер может посмотреть на одни и те же данные, но при этом прийти к совершенно разным сценариям того, как рынок отреагирует. Важно проанализировать основы и применить полученные результаты к вашей модели. <br />
            Основы для каждой валюты могут включать, но не ограничиваются; процентные ставки, политика центрального банка, политические деятели / события, отчеты о безработице / занятости и валовой внутренний продукт (ВВП). Эти экономические показатели представляют собой фрагменты финансовых и экономических данных, публикуемых различными агентствами правительства или частного сектора для каждой страны. Эти статистические данные, которые публикуются на регулярной основе, помогают наблюдателям рынка отслеживать пульс экономики. Поэтому почти все на финансовых рынках неукоснительно следуют им. <br />
            Поскольку так много людей готовы реагировать на одну и ту же информацию, экономические показатели в целом обладают огромным потенциалом для генерирования объема и изменения цен на рынках. Хотя на первый взгляд может показаться, что ученая степень в области экономики была бы полезна для анализа, а затем для торговли избытком информации, содержащейся в этих экономических индикаторах, несколько простых рекомендаций - это все, что необходимо для отслеживания, организации и принятия торговых решений. на основании данных. </p>

        <table width="680" height="37" border="0" background="/assets/cimages/bg_1.jpg/">
            <tr>
                <td><span ><strong>Деловой цикл</strong></span></td>
            </tr>
        </table>


        <br /> <p>
        Экономические показатели классифицируются по тому, как они связаны с деловым циклом. Экономический индикатор будет выполнять одно из следующих действий: <br />
        - Отразить текущее состояние экономики как совпадающее <br />
                - Предсказать будущие условия являются ведущими <br />
                - Подтвердите поворот и условия отстают. <br />
                Организация, ответственная за индикатор, как правило, распространяет свои отчеты за час до официального времени публикации в финансовых новостных агентствах (Reuters, CNBC, Dow Jones Newswires, Bloomberg). <br />
                Репортеры, которые буквально заперты в комнате и которым не разрешается контактировать с кем-либо снаружи, задают вопросы сотрудникам агентства и готовят заголовки и анализ содержания отчета. Эти истории наложены на эмбарго до официального выпуска, после чего они передаются по новостным лентам, которые будут рассекаться сообществом Уолл-стрит. Большинство фирм с Уолл-стрит нанимают экономистов для прямой трансляции чисел, когда они пересекают новостные ленты, вместе с интерпретацией и комментариями относительно вероятной реакции рынка. Это называется чтением кричащей и кричащей ленты. Чем больше показатель отклоняется от ожиданий улицы, тем больше его влияние на финансовые рынки.</p>      <p align="left">&nbsp;</p>
    </td>
  </tr>
</table>



</div></div>


</template>

<script>
import { useHead } from '@vueuse/head'
import {computed, reactive, ref} from "vue";
import axios from 'axios';
import {useRouter} from "vue-router";
const errors = ref()
const router = useRouter();

export default ({
    data(){
        return{
            site_title: `Understanding Fundamental Analysis`,
            site_description: ``,
            site_keywords: '',

        }
    },
    mounted() {
        useHead({
            // Can be static or computed
            title: computed(() => this.site_title),
            meta: [
                {
                    name: `description`,
                    content: computed(() => this.site_description),
                },
                {
                    name: `keywords`,
                    content: computed(() => this.site_keywords),
                },
            ],

        })
    }
});
</script>
