<template>



	<div class="row   pos-rel">

	<img src="/assets/img/mt4_platform.jpg" alt="" class="img-responsive center-block picHeight">

        <div class="container">
            <h1 class="text-center"><span class="fa fa-arrow-circle-right jmiyellow" aria-hidden="true"></span> метатрейдер 4</h1>
            <div class="speacer20"></div>
            <div class="speacer20"></div>


        </div>

    </div>

    <div class="row  mrtb40">
        <div class="container">
            <div class="row">
                <div class="col-sm-4 col-xs-12">
                    <p>
                        метатрейдер 4 - самая популярная в мире торговая платформа. С MT4 у вас будет широкий выбор инструментов для построения графиков, а также возможность полностью настроить платформу
                                           соответствовать вашим личным требованиям. А благодаря встроенному языку программирования вы даже можете добавить в платформу дополнительные функции, включая торговые стратегии, скрипты и индикаторы.
                                           В JMI Brokers мы работаем с разработчиками этого программного обеспечения в течение многих лет, предоставляя нашим клиентам эксклюзивный доступ к уровню торговых условий, которые нельзя найти где-либо еще.
                    </p>
                </div>
                <div class="col-sm-8 col-xs-12">
                    <img src="/assets/img/mt4.jpg/" alt="метатрейдер 4" class="img-responsive" />
                </div>
            </div>

            <h3>Торговля с метатрейдер 4</h3>
            <ul class="list_style">
                <li> Более 50 настраиваемых аналитических инструментов с возможностью применять один инструмент поверх другого </li>
                                 <li> Торгуйте своими счетами в MT4 на ходу с помощью приложений для смартфона, планшета или карманного компьютера </li>
                                 <li> Подключайтесь к межбанковскому рынку с помощью технологии ECN Bridge </li>
                                 <li> Финансовые новости от Dow Jones и технический анализ от Trading Central </li>
            </ul>

            <div class="speacer20"></div>
            <a href="/ru/signup" class="header-btn btn btn-success">Скачать платформу</a>

            <div class="speacer20"></div>

        </div>
    </div>




    <div class="row  mrtb40">
        <div class="container">

            <h2>Торговая платформа JMI</h2>

            <div class="speacer10"></div>

            <p>
                Наша БЕСПЛАТНАЯ торговая платформа является краеугольным камнем предложения наших клиентов. Мы постоянно стремимся улучшить наше предложение, чтобы включить как можно больше бесплатной информации и инструментов, чтобы сделать ваши торговые решения проще. JMI Brokers Trader позволяет
                   Вы можете торговать из потокового котировочного канала, используя передовые инструменты технического анализа, и все в режиме реального времени.
            </p>

            <div class="speacer10"></div>

            <h1>Тур по платформе</h1>

            <div class="speacer10"></div>

            <h4><a href="#overview">обзор</a> | <a href="#market">Обзор рынка</a> | <a href="#charts">Графики</a> | <a href="#navigator">навигатор</a> | <a href="#terminal">Торговый терминал</a> | <a href="#order">Форма заказа</a> | <a href="#stops"> Трейлинг-стоп </a></h4>

            <div class="speacer10"></div>

            <h2 id="overview">обзор</h2>

            <div class="speacer10"></div>

            <p>Это окно программы JMI Brokers MT4 Trader. По умолчанию окна привязаны друг к другу, но вы можете манипулировать ими различными способами. Большинство окон легко расположены в любом месте экрана. </p>

            <h2 id="market">Market  Watch </h2>
            <div class="col-md-9 col-sm-9 col-xs-12 pdd0">
                <p>
                    Окно обзора рынка, также называемое окном котировок, является плавающей палитрой. Вы можете перетащить его в любое место на экране (даже поверх других окон).
                       Вы можете переключаться между элементами окна «Обзор рынка», используя пункты меню «Обзор рынка» или нажимая комбинацию клавиш Ctrl + M.
                       Кнопка «Обзор рынка» на панели инструментов также показывает или скрывает окно «Обзор рынка».
                    <br />
                    Обзор рынка показывает текущие цены торгуемых валютных пар, а также позволяет быстро совершать сделки по любой валютной паре. Чтобы начать торговлю, дважды щелкните по выбранному транспортному средству, и откроется форма заказа.
                       Вы также можете получить доступ к Форме заказа, щелкнув правой кнопкой мыши выбранную валютную пару и выбрав Новый ордер.
                </p>
                <div class="speacer20"></div>

                <p>
                    Полезные советы<br />
                    - Щелкните правой кнопкой мыши окно «Обзор рынка», чтобы добавить или удалить валютные пары из вашего списка, или показать «Высокий / низкий» и «Время».
                    <br />
                    <br />
                    - Нажмите F10, чтобы открыть всплывающее окно цены
                </p>

            </div>

            <div class="col-md-3 col-sm-3 col-xs-12 pdd0">
                <img src="/assets/img/asdfg.jpg/" alt="" class="img-responsive center-block" />
            </div>

            <h2 id="charts">Графики</h2>

            <div class="speacer10"></div>

            <p>
                Графики являются сердцем трейдера JMI Brokers. Чтобы открыть новый график, вы можете:
                <br />
                <br />
                - Щелкните правой кнопкой мыши окно «Обзор рынка», затем выберите опцию «Окно графика»
                <br />
                - Использование комбинации клавиш Ctrl + W
                <br />
                - Использование опций меню File New Chart
                <br />
                - Или нажав на кнопку New Chart на панели инструментов.
                <br />
                Каждый график очень настраиваемый. Графиками можно манипулировать, чтобы они появлялись разными способами. Выберите один из трех стилей диаграммы; Подсвечник, Гистограмма или Линия. Легко примените один из наших стандартных индикаторов или загрузите один из нашей библиотеки. Выберите свою собственную тему Chart.
            </p>

            <div class="col-md-6 col-sm-6 col-xs-12 text-center mb20">
                <img src="/assets/img/123333.jpg/" alt="" class="img-responsive center-block" />
            </div>

            <div class="col-md-6 col-sm-6 col-xs-12 text-center mb20">
                <img src="/assets/img/3333.jpg/" alt="" class="img-responsive center-block" />
            </div>

            <div class="col-md-6 col-sm-6 col-xs-12 text-center mb20">
                <img src="/assets/img/ggh.jpg/" alt="" class="img-responsive center-block" />
            </div>

            <div class="col-md-6 col-sm-6 col-xs-12 text-center mb20">
                <img src="/assets/img/22.jpg/" alt="" class="img-responsive center-block" />
            </div>

            <div class="col-md-6col-md-offset-3 col-sm-6 col-sm-offset-3 col-xs-12 text-center">
                <img src="/assets/img/321.jpg/" alt="" class="img-responsive center-block" />
            </div>



            <div class="clearfix"></div>
            <h2 id="navigator">навигатор</h2>

            <div class="speacer10"></div>
            <p>Навигатор обеспечивает быстрый и удобный доступ к различным программным ресурсам. Навигатор можно активировать с помощью пунктов меню Вид> Навигатор или нажатием клавиши Ctrl + N <br>
                                 сочетание. Эту кнопку навигатора на панели инструментов также можно использовать для включения и выключения навигатора.</p>
            <div class="col-md-9 col-sm-9 col-xs-12 pdd0">
                <p>Навигатор организован визуально в папках. Эти папки включают в себя: </p>
                                 <p> - Учетная запись: в папке учетных записей будут перечислены все ваши учетные записи (как демонстрационные, так и живые) Чтобы добавить новую учетную запись, просто щелкните правой кнопкой мыши папку и выберите «Открыть новую учетную запись». Важно знать, на каком счете вы торгуете.</p>
                <p>
                    - Индикаторы: здесь будут перечислены индикаторы, которые входят в стандартную комплектацию платформы Interbank FX Trader. Если дважды щелкнуть индикатор, вы добавите его на текущий график.
                </p>

                <p>
                    - Советники: ваши доступные CapFX / системы консультаций. Двойной щелчок советника активирует его для текущего графика.
                </p>

                <p>- Пользовательские индикаторы. Очень похожи на папку «Индикаторы», однако в этой папке будут храниться все ваши пользовательские индикаторы, а также библиотека индикаторов, которые мы предоставляем на нашем форуме.</p>

                <p>- Сценарии. Сценарии - это программы, предназначенные для однократного выполнения заданного действия. В отличие от экспертов, скрипты не интересны и не имеют доступа к функциям индикатора. </p>
            </div>

            <div class="col-md-3 col-sm-3 col-xs-12 pdd0">
                <img src="/assets/img/navigator.jpg/" alt="" class="img-responsive center-block" />
            </div>


            <div class="clearfix"></div>
            <h2 id="terminal">Торговый терминал</h2>
            <p>
                Торговый терминал позволяет вам совершать сделки и контролировать свои открытые позиции в режиме реального времени. Вы можете активировать его через меню «Вид»> «Терминал» или нажатием комбинации клавиш Ctrl + T. Вы также можете использовать кнопку торгового терминала на панели инструментов.
                                 <br>
                                 Торговый терминал может быть расположен в любом месте экрана. Чтобы переместить его, щелкните строку заголовка и удерживайте левую кнопку мыши, чтобы перетащить окно туда, куда вы хотите.
            </p>

            <div class="col-md-12 col-sm-12 col-xs-12 text-center mb20">
                <img src="/assets/img/order.jpg/" alt="" class="img-responsive center-block" />
            </div>

            <h3>Trade Tab</h3>
            <p>Активные валютные позиции перечислены в окне вкладки Торговля. Позиции управляются через контекстное меню. Для просмотра параметров контекстного меню щелкните правой кнопкой мыши в любой позиции.</p>

            <h3>Контекстное меню активных позиций</h3>
            <p>
                - Новый заказ: откроет окно формы заказа
                                <br>
                                - Закрыть заказ: откроет окно формы закрытия заказа
                                <br>
                                - Изменить или удалить ордер: используйте эту опцию для редактирования ордеров стоп-лосс и тейк-профит <br>
                                - Трейлинг-стоп: вы можете выбрать предопределенный трейлинг-стоп или настроить собственный.
                                <br>
                                - Прибыль: выберите, чтобы показать свою прибыль в баллах, в качестве валюты термина или в качестве валюты депозита.
                                <br>
                                - Комиссионные: переключает поля комиссий в вашем торговом терминале
                                <br>
                                - Налоги: переключает поле «Налоги» в торговом терминале.
                                <br>
                                - Комментарии: переключает поле «Комментарии» в торговом терминале.
                                <br>
                                - Автоматическая расстановка: если этот параметр отключен, вы можете переставлять торговые колонки так, как вам нравится (ширина, размещение и т. Д.)
                                - Сетка: показать и скрыть сетку для разделения столбцов.
            </p>

            <div class="clearfix"></div>
            <h2 id="order">Форма заказа</h2>
            <p>
                Позиция может быть открыта несколькими способами:
                                 <br>
                                 <br>
                                 - Из меню опций Инструменты> Новый заказ
                                 <br>
                                 - Нажав клавишу F9 на клавиатуре
                                 <br>
                                 - Двойным щелчком по валютной паре в окне «Обзор рынка». <br>
                                 - щелкнув правой кнопкой мыши окно торгового терминала и выбрав новый ордер
                                 <br>
                                 <br>
                                 Откроется окно Форма заказа, и вы сможете открыть позицию или разместить заказ.
            </p>

            <div class="col-md-12 col-sm-12 col-xs-12 text-center mb20">
                <img src="/assets/img/order-form.jpg/" alt="" class="img-responsive center-block" />
            </div>

            <p>
                В окне ордера вам будет предложено выбрать защитный символ (Символ), указать количество лотов (Объем), установить дополнительный Стоп Лосс (Стоп Лосс), настроить дополнительный Тейк Профит (Take Profit) и выбрать ваш ордер. тип (Мгновенное исполнение или Отложенный ордер).
                                 <br>
                                 Затем вы можете нажать кнопку «Продать» или «Купить», чтобы выполнить ваш заказ.
            </p>

            <div class="clearfix"></div>
            <h2 id="stops">Трейлинг-стоп</h2>
            <p>
                - сначала установите стоп-лосс <br>
                                 Распространенная ошибка среди трейдеров - полагаться на трейлинг-стоп, как на стоп-лосс. Важно помнить, что трейлинг-стоп не срабатывает, пока сделка не станет положительной - количество пипсов, для которых был установлен трейлинг-стоп (+ 1). Другими словами, трейлинг-стоп, установленный на 15 пипсов, не станет вашим стоп-лоссом, пока рынок не достигнет по крайней мере 16 пипсов в вашу пользу. <br>
                                 Если бы рынок немедленно начал тренд против вашей позиции, у вас не было бы защиты в виде стоп-лосса.
                <br>
                - Как работает трейлинг-стоп? <br>
                                 Трейлинг-стопы предназначены для фиксации уровня прибыли. Трейлинг-стопы буквально следуют за вашей растущей прибылью и соответственно корректируют уровни ваших стоп-лоссов. Трейлинг-стоп, установленный на 15 пипсов, сработает, когда позиция трейдера будет положительной, по крайней мере, 16 пипсов. С этого уровня трейлинг-стоп будет корректировать пипс по пипсу, так как уровень вашей прибыли продолжает расти. Трейдер, трейлинг-стоп которого установлен на 15 пипсов, а положительный 20 пипсов, защитил как минимум 5 пипсов прибыли. По мере того, как увеличивается позиция этого трейдера, увеличивается уровень его защищенной прибыли.<br>
                <br>
                - Должен ли мой компьютер быть включен для работы трейлинг-стопа? <br>
                                 После срабатывания трейлинг-стопа с вашего компьютера на серверы JMI Brokers отправляется новый стоп-лосс. Однако, чтобы ваш трейлинг-стоп продолжал посылать обновленные стоп-лосс на наши серверы, ваш компьютер должен быть в рабочем состоянии. По сути, если ваш трейлинг-стоп сработал, у вас действительно есть стоп-лосс. Тем не менее, если ваш компьютер выключен, ваш стоп-лосс не будет продолжать трейлинг
            </p>



        </div>
    </div>






    <div class="row  mrtb40">
        <div class="container">

            <h2 class="text-center"><span class="fa fa-arrow-circle-right jmiyellow" aria-hidden="true"></span> Iphone & Ipad</h2>

            <div class="speacer20"></div>


            <h4>Торговые Платформы</h4>
            <p>JMI предлагает множество торговых платформ, каждая из которых имеет свои преимущества. Просмотрите наш выбор торгового программного обеспечения (включая наши мобильные приложения) и найдите платформу, которая лучше всего подходит для вас</p>

            <div class="col-md-4 col-sm-4 col-xs-12 pdd0 text-center">
                <div class="speacer20"></div>
                <div class="border-5px">
                    <h1 class="padding-0">Торговые приложения для</h1>

                    <h2>iPhone & iPad.</h2>
                </div>

                <br>

                <br>
                <a  type="button" class="header-btn btn btn-success" href="/ru/signup/">Открыть учетную запись
                    </a>
                <img src="/assets/img/app-store.jpg/">
            </div>

            <div class="col-md-8 col-sm-8 col-xs-12 pdd0">
                <img src="/assets/img/iphn.jpg/" alt="" class="img-responsive " />
            </div>

            <h4>метатрейдер 4 для iPhone и iPad</h4>
            <p>
                Торговая платформа: метатрейдер 4<br>
                Системные требования: iPhone 3GS, 4, 4S, iPod touch, iPad 1, iOS 4.0 и более поздние версии, 3G / Wi-Fi
            </p>
            <br>

            <a  type="button" class="header-btn btn btn-success" href="/ru/signup">Скачать</a>

        </div>
    </div>


    <div class="row  mrtb40">
        <div class="container">

            <h4>Торговые Платформы</h4>
            <p>JMI предлагает множество торговых платформ, каждая из которых имеет свои преимущества. Просмотрите наш выбор торгового программного обеспечения (включая наши мобильные приложения) и найдите платформу, которая лучше всего подходит для вас</p>

            <div class="col-md-6 col-sm-6 col-xs-12 pdd0 text-center txt-apps">
                <h2>Торговые приложения для Android.</h2>
                <div class="speacer20"></div>

                <div class="speacer20"></div>

                <div class="speacer20"></div>
                <div class="speacer20"></div>
                <div class="speacer20"></div>
                <div class="speacer20"></div>
                <div class="speacer20"></div>

                <a  type="button" class="header-btn btn btn-success" href="/ru/signup/">Открой счет</a>
                <img src="/assets/img/app-store.jpg/">
            </div>

            <div class="speacer20"></div>
            <div class="col-md-6 col-sm-6 col-xs-12 pdd0">
                <img src="/assets/img/tablet.png/" alt="" class="img-responsive center-block" />
            </div>



            <h4>метатрейдер 4 для iPhone и iPad</h4>
            <p>
                Торговая платформа: метатрейдер 4 <br>
                                 Системные требования: сенсорный смартфон или планшет, андроид 2.1 и более поздние версии, 3G / Wi-Fi
            </p>
            <br>
            <div class="speacer20"></div>
            <a  type="button" class="header-btn btn btn-success" href="/ru/signup">Скачать</a>
        </div>
    </div>




    <div class="row  mrtb40">
        <div class="container">

            <h2>Trading Apps for мобильные окна</h2>

            <div class="speacer20"></div>


            <p>JMI предлагает множество торговых платформ, каждая из которых имеет свои преимущества. Просмотрите наш выбор торгового программного обеспечения (включая наши мобильные приложения) и найдите платформу, которая лучше всего подходит для вас</p>

            <div class="col-md-6 col-sm-6 col-xs-12 pdd0 text-center txt-apps">
                <h2>Торговые приложения для
                    <br>
                    <div class="speacer20"></div>
                    мобильные окна.</h2>
                <div class="speacer20"></div>

                <div class="speacer20"></div>

                <div class="speacer20"></div>
                <div class="speacer20"></div>
                <div class="speacer20"></div>



                <a  type="button" class="header-btn btn btn-success" href="/ru/signup/">Открой счет</a>
            </div>

            <div class="speacer20"></div>
            <div class="col-md-6 col-sm-6 col-xs-12 pdd0">
                <img src="/assets/img/iphns2.png/" alt="" class="img-responsive center-block" />
            </div>


            <div class="speacer20"></div>
            <h4>MetaTrader Mobile 4 для смартфонов</h4>
            <p>
                Торговая платформа: метатрейдер 4<br>
                Системные требования: мобильные окна 2003 SE и выше, 3G / Wi-Fi
            </p>
            <br>

            <div class="speacer20"></div>



            <a type="button" class="header-btn btn btn-success" href="/ru/signup">Скачать</a>






        </div>
    </div>


</template>

<script>
import { useHead } from '@vueuse/head'
import {computed, reactive, ref} from "vue";
import axios from 'axios';
import {useRouter} from "vue-router";
const errors = ref()
const router = useRouter();

export default ({
    data(){
        return{
            site_title: `Metatrader 4 Overview`,
            site_description: ``,
            site_keywords: '',

        }
    },
    mounted() {
        useHead({
            // Can be static or computed
            title: computed(() => this.site_title),
            meta: [
                {
                    name: `description`,
                    content: computed(() => this.site_description),
                },
                {
                    name: `keywords`,
                    content: computed(() => this.site_keywords),
                },
            ],

        })
    }
});
</script>
