<template>


<div class="row gray_bg">
<div class="container">
    <h4>Обязанности компании</h4>

    <p>JMI Brokers придает большое значение конфиденциальности и целостности личной информации наших
        Клиенты, как настоящие, так и будущие и другие посетители сайта. Компания стремится обеспечить безопасность и
        конфиденциальность всей информации, полученной от Клиента. Эта Политика конфиденциальности («Политика») описывает, как
        Компания собирает, использует и защищает личную информацию Клиента. Эта политика не требует
        если вы являетесь нашим клиентом, вы должны предоставить больше информации, чем вы уже предоставили компании,
        и в случае изменения услуги уполномоченными представителями компании.</p>

    <h4>Персональные данные клиента</h4>

    <p>Чтобы открыть демо или реальный счет, Компании потребуется определенная информация (Личные данные) о
        Клиент.</p>

    <h4>Персональные данные, которые собирает Компания, могут включать:</h4>
    <ul>
        <li>
            1. информация, предоставленная в заявках и других формах Компании, таких как имя, адрес, дата
            рождение, паспортные данные, род занятий, номер национального страхования, номер медицинского страхования и
            персональный номер мобильного телефона;
        </li>
        <li>
            2. финансовая информация, такая как доход, активы, инвестиционный опыт;
        </li>
        <li>
            ;
            3. документы, предоставленные для подтверждения личности, такие как паспорт, счета за коммунальные услуги и / или банковские выписки или
            информация о регистрации компании;
        </li>
        <li>
            4. платежные документы: денежные переводы, банковские выписки, копии банковских карт и т. д.
        </li>
    </ul>

    <h4>Использование личных данных</h4>
    <p>  Компания может использовать Личные данные Клиента для одной или нескольких из следующих целей:</p>
    <ul>

        <li> 1. подтвердить личность Клиента; </li>
        <li> 2. обрабатывать торговые и неторговые операции; </li>
        <li> 3. проводить политику компании по борьбе с отмыванием денег; </li>
        <li> 4. информировать Клиента о продуктах или услугах Компании, которые могут представлять интерес для Клиента; </li>
        <li> 5. предоставлять другие услуги, которые имеют отношение к деловым отношениям Клиента с Компанией; </li>
        <li> 6. вести правильную базу данных данных учетной записи Клиента; </li>
        <li> 7. анализировать статистические данные, чтобы предоставлять Клиентам наиболее подходящие продукты и услуги. </li>

    </ul>

    <h4>Печенье</h4>

    <p>Файлы cookie - это небольшие текстовые файлы, отправляемые веб-сервером и сохраняемые в браузере посетителя, которые впоследствии считываются
        сервер, когда посетитель возвращается на сайт. файлы cookie хранят такую информацию, как пароли (зашифрованные),
        имена пользователей, корзина, определенные предпочтения и т. д., позволяющие посетителям посещать сайты повторно, не
        вводить одну и ту же информацию снова и снова. файлы cookie не используются для определения личности
        Кто-нибудь посещает сайт.</p>

    <h4>Третьи стороны</h4>

    <p>Компания может передавать Персональные данные Клиента ассоциированным или аффилированным компаниям, аудиторам, агентам.
        (включая платежных агентов), банки или другие уполномоченные организации или лица («Уполномоченные лица») для
        единственная цель обработки торговых и неторговых инструкций Клиента. Компания гарантирует
        что все Уполномоченные лица будут соблюдать условия настоящей Политики и предпримут все необходимые меры для защиты
        Персональные данные клиента. Компания может предоставлять Личные данные третьим лицам, которые не являются Компанией.
        партнеры, агенты или филиалы только по запросу представителей юридических или административных органов.</p>

    <h4>Использование информации</h4>
    <p>Регистрируя учетную запись в Компании, вы даете согласие на использование ваших личных данных и их 3
        обработка: сбор, запись, классификация, агрегация, хранение (обновление, изменение) извлечение, использование,
        передача (распространение, предоставление доступа) анонимности, блокировки, удаления и уничтожения любых
        информация, прямо или косвенно относящаяся к вам, вашим торговым операциям и платежам, в соответствии с
        эта политика конфиденциальности.</p>

    <h4>безопасность и защита</h4>

    <p>JMI Brokers очень серьезно относится к вопросу безопасности и принимает все возможные меры для обеспечения безопасности вашего
        конфиденциальная информация, в том числе соблюдение строгих стандартов для внутреннего использования конфиденциальной
        информация и использование ведущих технологий хранения данных. При оплате с помощью кредитной / дебетовой карты,
        Вы будете переведены на сайт процессингового центра, где вы заполните форму. Чтобы предотвратить
        несанкционированное использование вашей кредитной / дебетовой карты, информация о вашей карте передается JMI Brokers в сокращенном виде
        и через безопасный сервер.</p>


</div>
</div>


















</template>

<script>
import { useHead } from '@vueuse/head'
import {computed, reactive, ref} from "vue";
import axios from 'axios';
import {useRouter} from "vue-router";
const errors = ref()
const router = useRouter();

export default ({
    data(){
        return{
            site_title: `Obligations of the company`,
            site_description: ``,
            site_keywords: '',

        }
    },
    mounted() {
        useHead({
            // Can be static or computed
            title: computed(() => this.site_title),
            meta: [
                {
                    name: `description`,
                    content: computed(() => this.site_description),
                },
                {
                    name: `keywords`,
                    content: computed(() => this.site_keywords),
                },
            ],

        })
    }
});
</script>
