<template>
<link rel="canonical" href="https://www.jmibrokers.com/ru/risk-management-strategy " />
	<div class="row gray_bg">
            <img src="/assets/img/Risk-Management-Strategy.jpg" alt="" class="img-responsive center-block w100 picHeight" />
        </div>


    <div class="row gray_bg">
        <div class="container mrtb40">
            <h2>    Стратегия управления рисками JMI Brokers</h2>
            <h3>Вступление</h3>
            <p>
                Управление рисками в JMI Brokers - это управление нашими угрозами и возможностями. Эффективно управляя нашими угрозами, мы сможем достичь наших целей. Управляя нашими возможностями, мы окажемся в лучшем положении для предоставления улучшенных услуг и максимизации прибыли для наших акционеров.
                <br /><br />
                В этой стратегии риск определяется как нечто, что может повлиять на достижение наших целей. Однако в случае неудачи последствия могут быть значительными и значительными. Эффективное управление рисками необходимо для предотвращения таких сбоев.
                <br />
                Стратегия управления рисками является важным элементом стратегического планирования. У Правления есть корпоративный план, охватывающий всю деятельность Группы, и стратегия управления рисками должна рассматриваться как находящаяся под этим более широким зонтиком.
                <br />
                Стратегия управления рисками описывает процессы, которые Правление внедрило и связывает воедино для выявления, оценки, рассмотрения, анализа и отчетности о наших рисках. Стратегия обеспечивает основу для управления рисками во всей Группе.
                <br />
                В целом, цели нашей стратегии управления рисками состоят в том, чтобы внедрить процедуры для:
            </p>

            <ul class="list_style">
                <li> Интегрируйте управление рисками в культуру организации </li>
                                         <li> Управление рисками в соответствии с передовой практикой </li>
                                         <li> Полностью документируйте основные угрозы и возможности </li>
                                         <li> Четко определяйте риски </li>
                                         <li> Реализуйте экономически эффективные действия для снижения рисков </li>
                                         <li> Обеспечить осознанное и правильно оцененное решение о риске </li>
            </ul>


            <h3>Принципы и реализация</h3>
            <p>Четыре связанных элемента стратегии:</p>
            <ul class="list_style">
                <li> Определение рисков </li>
                                     <li> Оценка рисков </li>
                                     <li> Устранение рисков </li>
                                     <li> Проверка и отчетность о принципах риска </li>
                                     <Li> Прозрачный </li>
                                     <Li> Скоординированная </li>
                                     <Li> Достоверные </li>
                                     <Li> Эффективная </li>
            </ul>
            <div class="speacer20"></div>
            <p>
                Это четыре принципа, которые лежат в основе стратегии управления рисками Группы. Основой стратегии является внедрение их в культуру организации. Менеджеры должны будут рассматривать управление рисками как неотъемлемую часть своей работы, а команда управления группами будет держать основные риски, с которыми сталкивается группа, под регулярным стратегическим обзором.<br/>
                <br/>
                Управление рисками станет обычной практикой только в случае лучшего понимания того, что оно включает, и тех преимуществ, которые оно может помочь в плане достижения целей группы. Группа будет придерживаться упреждающего подхода к управлению рисками, который гарантирует, что на реагирование на ситуации тратится меньше времени, а на использование возможностей - больше времени.</p>

            <h3>прозрачный</h3>
            <p>Мы открыты в нашем подходе к управлению рисками. Сотрудники, внешние организации и регулирующие органы должны иметь доступ к информации о наших текущих рисках и о том, как мы ими управляем.</p>

            <h3>Скоординированная</h3>
            <p>Группа последовательна в том, как мы оцениваем и управляем нашими рисками во всей организации. Мы определяем владельцев рисков как для конкретного риска, так и для сквозных рисков.</p>

            <h3>правдоподобие</h3>
            <p>Мы принимаем соразмерные меры в отношении риска, затраты нашего времени и усилий должны быть сбалансированы с воздействием риска как в краткосрочной, так и в долгосрочной перспективе.</p>

            <h3>эффективный</h3>
            <p>У нас есть надежный подход к управлению рисками, направленный на выявление, оценку, рассмотрение, анализ и отчетность по риску таким образом, чтобы он мог быть подвергнут тщательному анализу, опираясь на передовой опыт и защищая интересы наших акционеров.</p>

            <h3>Реализация</h3>
            <p>Мы разработаем наш веб-сайт, чтобы акционеры могли получать информацию о нашем подходе к рискам. Мы проведем соответствующее обучение для повышения осведомленности об управлении рисками во всей Группе.</p>

            <h3>Выявление рисков</h3>
            <p>
                Риски оцениваются с точки зрения вероятности их возникновения и масштабов последствий в случае их возникновения. Правление определяет как стратегические, так и операционные риски и создает соответствующую организационную структуру для содействия этому процессу.
                <br />
                Комитет по управлению рисками, состоящий из высшего руководства, отвечает за выявление, оценку и мониторинг ключевых рисков.
                <br /><br />
                После выявления рисков мы фиксируем важную информацию о них в реестре групповых рисков. Это ключевой элемент нашей стратегии. Реестр станет рабочим документом и ключевым источником информации для эффективного управления. Однако нельзя допустить, чтобы этот процесс стал чрезмерно бюрократическим.
                <br /><br />
                Мы понимаем, что выявление риска является новой задачей, и все члены совета директоров и сотрудники играют свою роль.
            </p>

            <h3>Оценка риска</h3>
            <p>Для оценки риска мы определим последствия материализации риска и присвоим каждому риску оценку риска. Первоначальная оценка будет уточнена комитетом по рискам, и будет определен владелец риска, который будет отвечать за проверку и принятие оценки, которая будет включена в реестр рисков.</p>

            <h3>Обзор рисков</h3>
            <p>Нам нужно иметь некоторые средства для сравнения наших рисков, чтобы мы могли сосредоточиться на решении тех из них, которые являются наиболее важными. Мы будем использовать базовый подход для определения веса каждого риска в зависимости от вероятности и его влияния, как показано в таблице ниже.
                <br /><br />
                Методы оценки вероятности возникновения и воздействия на бизнес групп не определены конкретно из-за различных типов рисков, с которыми сталкивается бизнес групп. Значимость рисков в матрице оценки рисков дополнительно повышается благодаря использованию системы цветового кодирования светофора.
                <br /><br />
                Правление примет стратегический взгляд на риски. Он будет ежеквартально получать отчет о ключевых рисках и оценивать риски в соответствии с целями и приоритетами совета директоров высокого уровня.
            </p>

            <h3>Устранение рисков</h3>
            <p>
                После правильного определения и оценки наших рисков мы выбираем один из следующих подходов;
                <br /><br />
                Перенести риск; это может быть сделано с помощью таких договоренностей, как страхование или путем запроса третьей стороны принять риск другим способом. <br />
                                     Терпеть риск; наша способность принимать эффективные меры против некоторых рисков может быть ограничена, или стоимость принятия мер может быть непропорциональна полученной потенциальной выгоде. В этом случае единственное требуемое управленческое действие - это мониторинг риска, чтобы гарантировать, что его вероятность или влияние не изменятся.
            </p>

            <h3>Смягчить риск</h3>
            <p>Целью смягчения последствий является не обязательно прекращение риска, но, что более важно, ограничение риска до приемлемого уровня.</p>

            <h3>Прекратить риск</h3>
            <p>Это включает в себя решительные действия по устранению риска в целом.</p>

            <h3>Обзор и отчетность о рисках</h3>
            <p>Соответствующие и эффективные механизмы отчетности будут усиливать и поддерживать деятельность по управлению рисками. Это позволит обновленной и точной информации о производительности передаваться старшему руководству.
                <br />
                Предполагается, что это будет живой документ, который будет постоянно пересматриваться на постоянной основе.
            </p>

        </div>
    </div>


</template>

<script>
import { useHead } from '@vueuse/head'
import {computed, reactive, ref} from "vue";
import axios from 'axios';
import {useRouter} from "vue-router";
const errors = ref()
const router = useRouter();

export default ({
    data(){
        return{
            site_title: `JMI Brokers Risk Management Strategy`,
            site_description: ``,
            site_keywords: '',

        }
    },
    mounted() {
        useHead({
            // Can be static or computed
            title: computed(() => this.site_title),
            meta: [
                {
                    name: `description`,
                    content: computed(() => this.site_description),
                },
                {
                    name: `keywords`,
                    content: computed(() => this.site_keywords),
                },
            ],

        })
    }
});
</script>
