<template>
<link rel="canonical" href="https://www.jmibrokers.com/ar/about-jmi " />
          <div class="row gray_bg">
          <div class="row gray_bg">
            <img src="/assets/img/clip_image002.jpg" alt="" class="img-responsive center-block picHeight" />
        </div>


        <div class="container">
            <div class="row  mrtb40" dir="rtl">
                <h1>    حول مجموعة JMI</h1>
                من الضروري عند اختيار أي وسيط التأكد من أن يكون مرخص من قبل جهة حكومية معتمدة، وتقوم كل جهة مرخصة بمراقبة أعمال الشركات المالية، والتأكد من التزامها التام بجميع الأنظمة. اليوم، تقدم (  JMI Brokersلعملائها فرصة كبيرة للتداول بعدة وسائل بما في ذلك أزواج العملات (الفوركس)، العقود الآجلة (OTC)، المعادن الثمينة، المؤشرات، بالإضافة إلى البورصات الرئيسية العالمية. في غضون سنوات، فقد أصبحت من أبرز شركات الخدمات المالية، مع قاعدة عملاء واسعة مقرها في أوروبا، الشرق الأوسط، الخليج، شمال أفريقيا والشرق الأقصى. مجموعة (JMI  هي الرائدة، المستقلة في مجال تداول العملات الأجنبية (الفوركس)، حيث التداول الآمن والمريح، ه لدى JMI Brokers وقاعدة عملاء من ،IB، البطاقات البيضاء بنهج متكامل لتداول المنتجات المالية المختلفة، ويتم ذلك بمهارة عالية، وباستخدام منصات التداول الآلي وأنظمة إدارة المخاطر. على مدى السنوات الثلاث الماضية قمنا بتنفيذ عدة تحسينات تخدم جميع المجالات المتعلقة بالعمل. وقد تحقق التقدم من خلال قيادة موحدة وقوية، تنوع المنتجات، والتكنولوجيا الممتازة، بالإضافة إلى ثقافة الشركة التي تجذب العملاء وتشجع المبادرة والابتكار. لدينا الآن نطاق واسع من الموارد التي تعتبر الأكثر تقدم ا من الناحية التكنولوجية في عملنا - ومن خلال شبكة مكاتبنا العالمية والمتنامية فنحن قادرون على تلبية احتياجات عملائنا في أي مكان تقريبا في العالم، وعلى مدى 24 ساعة في اليوم 5 ايام فى الاسبوع. على عكس غيرنا من شركات الوساطة المختصة بتداول العملات الأجنبيةFOREX . ويرجع ذلك إلى جهود وتفاني موظفينا حيث يعود الفضل لهم بحصولنا على سمعة ممتازة في هذا المجال بالإضافة إلى قدرة تنافسية عالية. يقدم لكم هذا الموقع الإلكتروني فكرة موجزة عن عالم ، حيث نأمل أن تجدون كل ما هو مفيد والطريقة الأفضل لإيجاد الفرق فيJMI Brokers هو التواصل معنا!
            </div>
        </div>
        </div>

</template>

<script>
import { useHead } from '@vueuse/head'
import {computed, reactive, ref} from "vue";
import axios from 'axios';
import {useRouter} from "vue-router";
const errors = ref()
const router = useRouter();

export default ({
    data(){
        return{
            site_title: `حول مجموعة جى ام اى بروكرز`,
            site_description: ``,
            site_keywords: '',

        }
    },
    mounted() {
        useHead({
            // Can be static or computed
            title: computed(() => this.site_title),
            meta: [
                {
                    name: `description`,
                    content: computed(() => this.site_description),
                },
                {
                    name: `keywords`,
                    content: computed(() => this.site_keywords),
                },
            ],

        })
    }
});
</script>
