<template>



<div class="row gray_bg">
            <img src="/assets/img/becomeamoneymanager.jpg" alt="" class="img-responsive center-block picHeight" />
        </div>

    <div class="row gray_bg mrtb40" dir="rtl">
        <div class="container">
            <h2>برنامج مديري الأموال</h2>
            <p>يعد برنامج مديري الأموال الذي تقدمه جى ام اى بروكرز هو برنامج لتأهيل الأفراد، الوسطاء، مدراء الأصول والمؤسسات المالية في جميع أنحاء العالم، والهدف منه هو أن يقوم مدراء الأموال بتواصل التركيز على استراتيجيات التداول الخاصة بهم بالإضافة إلى تعظيم أرباح عملائهم، في حين تهتم جى ام اى بروكرز بجميع أعمال المتابعة وعبء العمل الإداري، ويلتزم الوسطاء بالعمل وفقا للأنظمة في المناطق التي يقطنونها بالإضافة إلى تلك المطبقة في دولة الإمارات العربية المتحدة كما تعتمد على التوليد المستمر للتجارة المربحة من خلال خطة عمل مستدامة. . وبصفتك مدير مال مسجل لدى جى ام اى بروكرز فيمكنك الاستفادة من:
            </p>



            <h2>برنامج العلامة البيضاء</h2>
            <p>حيث نستخدم خبراتنا التكنولوجية في MT4 ومساحة السوق المؤسسي في المساعدة على نمو العلامة التجارية الخاصة بك، ويمكن ل جى ام اى بروكرز مساعدتك في التوسع مع حلولنا الجاهزة والفعالة من حيث التكلفة، وتم تصميم برنامج العلامة البيضاء لتحقيق المرونة بحيث يمكنك تحقيق أقصى قدر من الكسب الخاص بك بشكل أسرع. .</p>
            <br />
            <ul class="li1">
                <li>فريق عمل متخصص متعدد اللغات، لتقديم الخبرة والدعم اللازمان</li>

                <li>دعم واسع النطاق مع توثيق قانوني.</li>
                <li>خدمة مصممة لاستيعاب وتجهيز وإدارة الحساب / أداء الرسوم.</li>
                <li>دفع العمولات لحسابك كما يتم تنفيذ الصفقات في الوقت الحقيقي.</li>
                <li>السلاسة في التعامل.</li>
                <li>إمكانية الوصول إلى الحساب الخاص بك بشكل مباشر 24/7.</li>
                <li>رابط شخصي لتسهيل التعرف على العملاء الذين تقدمهم ل JMI.</li>
                <li>التقرير الأسبوعي الشامل لمساعدتك في تعقب العملاء الذين قمت بتقديمهم إلى JMI.</li>
            </ul>
            <p>* الإعتماد على منصة التداول.</p>
            <p>مهما كانت متطلبات عملك، فسوف توفر لك جى ام اى بروكرز بالتأكيد الحل المناسب، ولمعرفة المزيد عن برنامج مدراء الأموال، يرجى الاتصال بنا على 447 4449 4 971+ (الإثنين، الجمعة، 6:00 – 18:00 بتوقيت غرينتش) <br />

                وبدلا من ذلك، إذا كان لديك أي أسئلة و / أو ترغب في ان نقوم نحن بالاتصال بك لمعرفة المزيد عن برنامج مدراء الأموال، يرجى طلب إعادة إتصال كالتالي: بإمكانك استدعاء أحد ممثلي المبيعات لدينا لمناقشة كيف يمكن ل

                JMI مساعدتك في نمو العلامة التجارية الخاصة بك من خلال برنامج العلامة البيضاء. 447 4449 4 971+</p>



            <br />



            <a href="/ar/become-partner"  class="become-partner slide-live-button">كن شريكا</a>


                <div class="speacer20"></div>

            </div>
        </div>





</template>

<script>
import { useHead } from '@vueuse/head'
import {computed, reactive, ref} from "vue";
import axios from 'axios';
import {useRouter} from "vue-router";
const errors = ref()
const router = useRouter();

export default ({
    data(){
        return{
            site_title: `برنامج مديري الأموال`,
            site_description: ``,
            site_keywords: '',

        }
    },
    mounted() {
        useHead({
            // Can be static or computed
            title: computed(() => this.site_title),
            meta: [
                {
                    name: `description`,
                    content: computed(() => this.site_description),
                },
                {
                    name: `keywords`,
                    content: computed(() => this.site_keywords),
                },
            ],

        })
    }
});
</script>
