<template>
           <div class="row ">
            <img src="/assets/img/career.jpg" alt="" class="img-responsive center-block picHeight" />
        </div>






        <div class="row  mrtb40">
            <div class="container">
                <h1>وظائف</h1>

                <h3>فقط لدى شركة جى ام اى بروكرز المحدودة، كل شيء عن الأفراد</h3>
                <p>
                    إن شركة جى ام اى بروكرز المحدودة تؤمن تماماً بضرورة تطوير أعمالها بما يتماشى مع تطور المهارات الشخصية والمهنية لموظفيها، ولهذا السبب، فإن جى ام اى بروكرز تعقد باستمرار الدورات، ورشات العمل، برامج الريادة وتنمية المهارات، بالإضافة إلى الاهتمام بالمؤهلات العلمية؛ وكلها مصممة خصيصا لضمان بقاء موظفيها في الطليعة أثناء ممارسة عملهم، وقادرون على تقديم الخدمة المميزة المتوقعة من العملاء والشركاء على حد سواء.  </p>

                <h3>جامعة جى ام اى بروكرز – البراعة في الأداء المهني والوصول إلى الأهداف المنشودة </h3>
                <p>  Tتعد جامعة جى ام اى بروكرز مبادرة تنمية داخلية تقوم بتقديم البرامج والدورات اللازمة لجميع موظفي JMI، وتغطي هذه الدورات الموضوعات التي تشعر جى ام اى بروكرز بأهميتها في تعزيز النجاح من خلال تطوير المزيد من الكفاءات الفردية ومساعدة الموظفين في تحقيق أهدافهم الشخصية والمهنية. وتدير جى ام اى بروكرز برنامج منظم لتطوير الموظفين – من خلال "خطة التنمية الذاتية" - وبرنامج تنمية المهارات القيادية من خلال نموذج قيادة عالي المستوى، كما لدى جى ام اى بروكرز أيضا برنامج القدوة، وهو برنامج التنمية الذاتية الموجه للمتخصصين والقياديين الذين يمثلون نموذج القدوة ويسعون للإرتقاء إلى مستوى الشركات وبيان القيم السبعة ل JMI. كما تستخدم جى ام اى بروكرز نموذج التنمية الداخلي كإطار لوصف ثلاثة مراحل رئيسية في التطوير الوظيفي لديها: مرحلة المقدمة، مرحلة الأداء العالي ومرحلة نمذجة الدور. وتسعى جى ام اى بروكرز إلى تدريب وتطوير المدراء والقياديين لديها، حيث اعتمدت نهجا قياديا عالي المستوى لتطوير الكفاءات، وبالتالي دعم إنشاء العملية التنظيمية التي تنتج القياديين على جميع مستويات المنظمة، كما يقوم القياديين بتطوير مهاراتهم الذاتية وتطوير قيم العمل وفقا لمستوى عالي الأداء، والسعي نحو تطوير التقارير المباشرة الخاصة بهم للإرتقاء بها إلى المستوى التالي للمنظمة.                 </p>

                <h3>هدف جى ام اى بروكرز </h3>
                <p> إن هدف جى ام اى بروكرز يتمثل في أن تكون جى ام اى بروكرز الوسيط الأكثر ربحية وتقديم الأداء المهني عالي المستوى في أسواق رأس المال العالمية. وإن أصحاب المصلحة: المساهمين، الموظفين، العملاء والشركاء هم الذين لهم الدور في الوصول إلى النتائج المرجوة، بالإضافة إلى تحفيز وتطوير الموظفين وبناء علاقات ناجحة من خلال الإبتكار وتقديم أرقى الخدمات. كم أنه لأصحاب المصلحة الدور في نجاح القيم الأساسية واتباع القواعد المنصوص عليها لتمكين الأفراد في الوصول إلى الأهداف الفردية والتجارية على حد سواء.   </p>


                <h3>التركيز على الموظفين </h3>
                <p>  موظفي جى ام اى بروكرز متحمسون لما يفعلونه، مما يؤدي إلى تحقيق النتائج، وفي الواقع، فقد أظهرت دراسة حديثة أن 92.3٪ من الموظفين فخورون بالعمل لدى JMI، وبشكل عام، فإن الرضا الوظيفي وروح الفريق والعمل بشغف كبير من قبل الموظفين يرتقي ب جى ام اى بروكرز إلى مستوى عال. إن شركة جى ام اى بروكرز المحدودة هي منظمة ديناميكية تشتمل على الأفراد ذوي المهارات العالية في مختلف القطاعات المهنية - من القائمين بأعمال التداول والمحللين إلى مطوري البرمجيات، القائمين بالتحكم بالعمل، مطوري الأعمال، خبراء التسويق والموارد البشرية ذات الأداء المهني العالي. توفر جى ام اى بروكرز فرصا لتنمية المهارات الفردية والمهنية على حد سواء من خلال الدورات، التدريب وعدد وافر من الموارد الداخلية المتاحة وذلك بهدف زيادة التعلم وتوفير المزيد من الوظائف. وإن للمدراء الدور في الإسهام في قوة الشركة من خلال تشجيع الأفكار الجديدة، تطوير العمليات، وتعزيز فكرة الملكية الفردية للمشاريع والمهام.  </p>


                <h3>الفرص الوظيفية الدولية </h3>
                <p>تواصل جى ام اى بروكرز التوسع على الصعيد العالمي، حيث يمكن للموظفين تحقيق الطموحات المهنية في عدة أماكن عالمية، كما يمكن للموظفين المتميزين الذين يحصلون على الفرصة لتمثيل جى ام اى بروكرز في الخارج اكتساب المعرفة القيمة وتطوير الكفاءات الجديدة والتي يمكن الاستعانة بهم مستقبلا. كما وتشجع جى ام اى بروكرز وتدعم الرغبة في تحقيق الطموحات المختلفة وتبحث عن طرق لتوسيع نطاق المعرفة والخبرة الفردية والسعي نحو تعزيز ثقافة JMI. </p>

                <h3>الاهتمام بالصحة لدى جى ام اى بروكرز </h3>
                <p>  تقوم جى ام اى بروكرز بالتركيز بشكل قوي على الصحة، حيث تسعى إلى توفير الحياة الصحية للموظفين سواء في حياتهم المهنية أم في حياتهم الخاصة، ويوفر مقصف جى ام اى بروكرز مجموعة متنوعة من الأغذية الصحية على مدار اليوم، بالإضافة إلى تشجيع مختلف أنشطة اللياقة البدنية، حيث من المهم ممارسة كافة الأنشطة الاجتماعية والتواصل مع الزملاء. وتدرك جى ام اى بروكرز جيدا بأن الوصول إلى التوازن المثالي بين الأسرة والعمل والأصدقاء والرياضة والهوايات تحديا صعبا، ولكن عندما تأتي جميع هذه الضروريات معا، فإنها تشكل نموذج التعايش المتكامل. كما تؤمن جى ام اى بروكرز تماما بأن الصحة الجيدة مهمة من أجل تحقيق الأهداف المهنية والإنتاجية.  </p>




                <div class="speacer20"></div>
                <h3>كن عضوا في المجتمع</h3>
<div class="col-sm-12">
                <form @submit.prevent="career" enctype="multipart/form-data">
                    <div class="alert alert-danger" v-if="typeof errors === 'string'">

                        {{errors}}
                    </div>
                    <div class="alert alert-danger" v-for="(value, index) in errors" :key="index" v-if="typeof errors === 'object'">

                        {{errors[0]}}
                    </div>
                    <div class="alert alert-danger col-sm-12" id="Error" style="display: none;">
                    </div>
                    <div class="alert alert-success col-sm-12" id="Success" style="display: none;">
                    </div>



                <div class="row">
                    <label style="font-size: 2rem;" class="col-sm-12 "> رفع السيرة الذاتية</label>
                    <div class="col-sm-12 ">

                        <div class="controls">
                                <div class="input-group">

                                    <span class="input-group-btn">
                                        <span class="btn btn-primary btn-file">
                                             <input type="file" id="document" name="document" @change="documentUpload" accept="application/pdf" ref="document" required>
                                        </span>
                                    </span>
                                </div>
                        </div>
                        <span style="color:red;">النوع المسموح :.PDF - اقصى حجم :2MB</span>
                    </div>
                    <div class="col-sm-12 ">
                        <div class="controls"><br />
                             <input style="padding:0px; max-width: 150px;" class="btn btn-success form-control" type="submit" value="أرفع" />

                        </div>
                    </div>

                </div>


                </form>



</div>




            </div>
        </div>

</template>

<script>
import { useHead } from '@vueuse/head'
import {computed, reactive, ref} from "vue";
import axios from 'axios';
import {useRouter} from "vue-router";
import $ from "jquery";
const errors = ref()
const router = useRouter();

export default ({
    data(){
        return{
            site_title: `الوظائف`,
            site_description: ``,
            site_keywords: '',
            file:''
        }
    },
    mounted() {
        useHead({
            // Can be static or computed
            title: computed(() => this.site_title),
            meta: [
                {
                    name: `description`,
                    content: computed(() => this.site_description),
                },
                {
                    name: `keywords`,
                    content: computed(() => this.site_keywords),
                },
            ],

        })
    },
    methods:{
        documentUpload(){
            this.file = this.$refs.document.files[0];
        },

        async career () {
            const errors = ref()
            const router = useRouter();

            let formData = new FormData();
            formData.append('document', this.file);
            try {
                const result = await axios.post('/api/career', formData)

                if (result.status === 200) {
                    $("#Success span:first-child").text(result.data.message.ar);
                    $("#Success").show();
                    $("#Error").hide();

                }else if(result.status === 201){
                    $("#Error > span").text(result.data.errors.ar);
                    $("#Error").show();
                    $("#Success").hide();
                }
            } catch (e) {
                if (e.response && e.response.status === 401) {
                    errors.value = e.response.data.errors.ar || ""
                } else {
                    if(e && e.response.data && e.response.data.errors) {
                        errors.value = Object.values(e.response.data.errors)
                    } else {
                        errors.value = e.response.data.errors || ""
                    }                }

            }
        }
    },

});
</script>
