<template>


        <div class="row gray_bg">
        <img src="/assets/img/conflict_interest_policy.jpg" alt="" class="img-responsive center-block picHeight" />
    </div>

    <div class="row gray_bg mrtb40" dir="rtl">
        <div class="container">
            <h1> سياسة تضارب المصالح لدى شركة جى ام اى بروكرز المحدودة </h1>

            <h2>مقدمة</h2>

            <p>
                إن الغرض من هذه السياسة هو تحديد متطلبات الشركة فيما يتعلق بالتضارب المحتمل في المصالح. تم تصميم هذه السياسة لتوضيح الإرشادات المتبعة بشأن السلوكيات المتوقعة عند حدوث أي تضارب والتي ربما تحتاج إلى أن تقترن بوثائق أخرى، مثل سياسة التداول في الحساب الفردي، والذي يتم الإشارة إليه بين الحين والآخر.             </p>


            <h3>على من تنطبق هذه الإرشادات؟ </h3>

            <p>
                تنطبق على جميع الموظفين العاملين أو المنتدبين لشركة جى ام اى بروكرز المحدودة (JMI)، كما تنطبق أيضا على الإداريين وأولئك الذين يعملون بموجب عقد طويل الأجل، وقد تنطبق أيضا في حال تصاعد الصراع في المجموعة. وهناك وثائق أخرى تحتاج إلى إعادة النظر فيها. ومن أجل الحصول على فهم شامل لمتطلباتك من أجل إدارة تضارب المصالح يجدر بك الرجوع إلى: سياسة التداول في الحساب الفردي دليل الامتثال المبادئ والأشخاص المعتمدين الخطوات الأساسية للتداول اللوائح والقوانين ذات الصلة النهج المتبع لدى الشركة تحترم الشركة خصوصية موظفيها، وبالتالي لا تأخذ عادة أي إجراء في أي سلوك شخصي خارج العمل، ومع ذلك عندما يكون هناك أي تضارب محتمل لسلوك الموظف، فينبغي التدخل من باب ولاء الموظف وموضوعيته تجاه المجموعة، وعند حدوث "تضارب المصالح" فإنه يجب حلها بصورة مرضية، حيث تحتاج إلى إعادة النظر إذا كان هناك أي تضارب في المصالح يمكن أن يلحق الضرر للفرد أوللمجموعة. وإننا نذكركم بأهمية التعامل مع أية أطراف أخرى لدينا أو أي وسطاء أو أطراف ثالثة بنزاهة ومهنية إلى حد ما.             </p>

            <h3>المراقبة والمتابعة </h3>
            <p>
                إن المعنيين في تحديد وإدارة الصراعات المحتملة على حد سواء هم الإدارة العليا والموظفين، ولهذا فإنه من الضروري قراءة واستيعاب المواد المقدمة لك، وإذا كنت في شك فقم بطلب المشورة مباشرة من المدير أو دائرة الإمتثال. ويجب عليك التأكد أيضا من التوثيق والاحتفاظ بأية سجلات تدريب حصلت عليها سواء أكانت داخلية أم خارجية.             </p>

            <h2>تضارب المصالح </h2>

            <h3>ما هو تضارب المصالح؟ </h3>
            <p>بمعنى أدق، فإن تضارب المصالح يحدث عندما يدين الشخص (A) الالتزام لأي جهة يمثلها أي طرف آخر أو صاحب العمل (B) ويجب تسوية هذا الالتزام بين الطرفين إما من خلال مصالح (A) أو إدانة التزام طرف ثالث. قد تنشأ مثل هذه الالتزامات، على سبيل المثال، عندما يكون A وكيلا ل B، حيث A يدين الالتزامات الائتمانية لB أو نتيجة لفرض رسوم من هذا القبيل.  </p>

            <h2>أنواع النزاعات الرئيسية: </h2>

            <div class="speacer20"></div>

            <p>
                'نزاعات الموظف ' وتحدث عند تضارب المصالح الشخصية لأي موظف مع مصالح الشركة نفسها أو مع أي طرف آخر.;

                <br>
                نزاعات جى ام اى بروكرز مع أي طرف آخر وتحدث عند تضارب مصالح جى ام اى بروكرز مع أي طرف آخر إما مباشرة أو بشكل مغاير.;

                <br>
                'نزاعات الأطراف الأخرى' وتحدث عند تضارب مصالح اثنين أو أكثر من الأطراف الأخرى سواء بشكل مباشر أو بشكل مغاير.;

                <br>
                'الصراعات الداخلية' وتحدث عند تضارب مصالح كيان داخلي مع أي كيان داخلي آخر.


            </p>

            <h2>وجوب رفع تضارب المصالح </h2>
            <p>
                <b> النزاعات الفردية </b>
                <br />
                يجب عليك إبلاغ المدير المعني إذا كنت على بينة من أنك قد تكون متورطا في تضارب المصالح الحالي أو إذا أدركت بأن هناك تضارب محتمل في المصالح. فيما يتعلق بالنزاعات الفردية والتي تم الإعلان عنها، ينبغي على المدير في المقام الأول التحقيق في الصراع، وينبغي عليه أيضا تسجيل هذا الصراع رسميا وتسجيل الإجراءات (إن وجدت) التي اتخذت في إدارة النزاع، وأيضا في حال عدم اتخاذ أية تدابير، فيجب الإشارة إلى السبب في ذلك. كما ينبغي أيضا النظر في النزاعات الشخصية في ضوء ما يلي:<br />

            </p>
            <div class="speacer10"></div>

            <ul class="list_style">
                <li>الهدايا والترفيه والحوافز - انظر إلى سياسات الشركة في دليل / كتيب الامتثال</li>
                <li>الاستثمارات الفردية - انظر إلى السياسات التداول في الحساب الفردي</li>
                <li>المصالح التجارية الخارجية - مثل المصلحة الاقتصادية لدى الموردين، أو وظيفة ثانية، أو بمثابة مدير أو مستشار.</li>
                <li> المصالح السياسية الشخصية - بما أننا نعطي العاملين الحق في الانخراط في العملية السياسية، فيتوجب عليك بأن تكون واضحا في تمثيل الشركة، كما يجب عدم استخدام ممتلكات الشركة للدخول في هذه العملية.</li>
                <li>العمل السابق - يجب عليك عدم جلب أية معلومات أو وثائق ملكية من أصحاب العمل السابق لأن ذلك قد يؤدي بالشركة إلى خرق حقوق الطبع والنشر أو غيرها من المخاطر.  </li>
            </ul>
            <h3>نزاعات العمل </h3>
            <p>يجب عليك النظر في الخطوط العريضة لتداول الشركة وإذا كنت تشك في وجود أي تضارب أو لديك أية مخاوف فيما يتعلق بالترتيبات الجديدة أو القائمة فيجب عليك رفعه إلى مديرك المباشر. </p>

            <h3>النزاعات الأخرى </h3>
            <p>يتوقع منك أن تثير أي استفسارات أو مخاوف بشأن الصراعات المحتملة الأخرى في المصالح مع مديرك، وإذا كان ذلك مناسبا سيتم تصعيد الأمر إلى الإمتثال و / أو المسؤول. </p>

            <h3>إدارة تضارب المصالح </h3>
            <p>إن الشركة بحاجة أيضا لإدارة الصراعات داخل المنظمة، والتي قد تحدث نتيجة :</p>

            <ul class="list_style">
                <li>المصالح المشتركة بين الشركة وأي طرف آخر</li>
                <li> بين أي طرف وطرف آخر. </li>
                <li> الصراعات الداخلية في المجموعة.</li>
            </ul>

            <h3>النزاعات المحتملة بين الشركة وأي طرف آخر</h3>

            <p>
                إن الشركة بحاجة إلى تسجيل وتقييم كل من النزاعات التي يمكن أن تنشأ<br />
                على سبيل المثال، وثيقة الملكية والعميل، وكيفية إدارة الوثائق والعملاء إلى حد ما<br />
                آليات التسعير- توضيح لماذا تعتبر مهمة بالنسبة للعميل التداول وتسجيل أوامر العملاء<br />
                تشغيل وتحريك السوق تخصيص أوامر العميل<br />
                وبالتالي حصول جميع العملاء على المعاملة العادلة تجميع أوامر العميل.. الخ<br />
                التعامل مع فئات مختلفة من العملاء مما يؤثر على مستوى المعاملة التي يحتاجونها.<br />
                <br />
                لصراعات بين إدارة الاستثمارات وتداول المعلومات، أوامر العميل، وإدارة أوامر العميل.<br />
                <br />
                لا ينبغي أن يتم التعامل مع النزاعات بمعزل عن وحدات الأعمال.<br />
                على سبيل المثال، من الممكن أن ينشأ عن بعض حالات التداول الصراع الذي قد يشكل خطرا نتيجة الاستخدام الخاطئ في السوق، ومثل المعلومات التجارية السرية أيضا في السوق. <br />
                وتشارك الشركة في تقديم خدمات التنفيذ للمجموعة والعملاء، وبالإضافة إلى ذلك، فنحن نقدم عن طريق شركتنا البحوث الاستثمارية، التوصيات الشخصية وخدمات إدارة الاستثمار.
            </p>

            <h3>الاستثمار في البحوث: </h3>
            <p>
                إن أي بحث أو أية معلومات أخرى تتطلب وجود استراتيجية للاستثمار، صراحة أو ضمنا، سواء لواحد أو أكثر من هذه البحوث. وإن الأدوات المالية أو الجهات الموردة للأدوات المالية بما في ذلك أي رأي، تمثل القيمة الحالية أو الإضافية أو سعر لهذه الأدوات، والمخصصة لقنوات التوزيع ويسمى ذلك أو كما هو موضح بالاستثمار في البحوث، وخلاف ذلك فتعتبر هدف أو تفسير مستقل عن المسائل الواردة في هذه التوصية.             </p>

            <h3>التوصية الشخصية: </h3>
            <p>
                بموجب MiFID فهناك أيضا مفهوم التوصية الشخصية حيث تتمثل المشورة بشأن الاستثمارات باعتبارها مناسبة للشخص الذي يقدم إليه ذلك أو يستند إلى النظر في ظروف هذا الشخص (الأفراد أو الشركات)، وتجب الإشارة كذلك إلى تصنيف العملاء الذي له الدور في الحصول على المشورة المهنية (أي لا يمكنك تصنيف العميل على أنه عميل من طرف آخر). ولذا فمن الضروري أن تلقي الشركة الضوء وتدير الصراعات بين التوصية، البحوث الشخصية وإدارة الاستثمار. ومن أجل إدارة هذه الصراعات، فإنه من الضروري إقامة "الجدار الصيني" في شكل الحواجز المادية والإلكترونية للمعلومات، حيث سيساعد ذلك في ضمان التحكم بتدفق المعلومات القادم من الشركة، داخل الشركة، وعند ترك الشركة.
            </p>
            <h3>مدراء الشركة </h3>
            <p> إن لمدراء الشركة وبموجب القانون العام الحق في تمثيل العمل من أجل مصلحة تلك الشركات حيث يمكن أن ينشأ أي صراع وفي هذه الحالة فعلى المدير أن يعلن ذلك ويقوم باتخاذ أي إجراء يراه ضروريا من أجل إدارة الصراع. </p>

            <h3>ملخص </h3>
            <p>
                وباختصار، فإن كل واحد منا يجب أن يكون على علم بالنزاعات المحتملة والنظر في الأحداث الجديدة في ضوء حدوث أي شيء جديد محتمل، وبعد الكشف عن هوية هذه النزاعات. ويجب عليك أن تسأل مديرك المباشر دائما إذا كنت تشعر بأنه قد يكون هناك أي نزاع سيؤدي إلى تمكين الإدارة من إعطائك الدعم اللازم لضمان حل الصراع، إذا تم التعرف عليه على هذا النحو، وتم إدارته بنجاح. وتذكر بأن الشركة هي جزء من مجموعة كبيرة، ومن الضروري أن تتم حماية سمعة الشركة، التي أسست على مدى سنوات عديدة، كما يجب حمايتها اليوم وفي المستقبل.             </p>
            <div class="speacer20"></div>
        </div>
    </div>



</template>

<script>
import { useHead } from '@vueuse/head'
import {computed, reactive, ref} from "vue";
import axios from 'axios';
import {useRouter} from "vue-router";
const errors = ref()
const router = useRouter();

export default ({
    data(){
        return{
            site_title: ` سياسة تضارب المصالح لدى شركة جى ام اى بروكرز المحدودة `,
            site_description: ``,
            site_keywords: '',

        }
    },
    mounted() {
        useHead({
            // Can be static or computed
            title: computed(() => this.site_title),
            meta: [
                {
                    name: `description`,
                    content: computed(() => this.site_description),
                },
                {
                    name: `keywords`,
                    content: computed(() => this.site_keywords),
                },
            ],

        })
    }
});
</script>
