<template>

     <div class="row gray_bg">
        <img src="/assets/img/Corporate_philosophy.jpg" alt="" class="img-responsive center-block picHeight" />
    </div>

    <div class="row gray_bg mrtb40" dir="rtl">
        <div class="container">
            <h2> فلسفة الشركة </h2>

            <h3>رسالة الشركة</h3>
            <p>
                مهمتنا هي تأسيس شركة جى ام اى بروكرز المحدودة كوسيط تداول عالمي عبر الإنترنت، ونحن ملتزمون ببناء علاقة طويلة الأجل مع جميع عملائنا من خلال تنمية قيمنا المؤسسية وتعزيز الثقة. كما أننا ملتزمون بتهيئة بيئة أكثر تنافسية لعملائنا في السوق، حيث إننا نؤمن تماما بأنه يمكننا تحقيق البيئة الأمثل للتداول والتي لا مثيل لها من حيث مدى الجودة. وتكمن أولويتنا في توفير مزايا جديدة باستمرار والبحث عن الابتكار، مما يضمن لعملائنا الحصول على الأفضل دائما خلال عملية التداول.             </p>

        </div>
    </div>

    <div class="row gray_bg mrtb40" dir="rtl">


        <img src="/assets/img/Corporate_mission.jpg" alt="" class="img-responsive center-block" />
    </div>

    <div class="row gray_bg mrtb40" dir="rtl">
        <div class="container">

            <h2> قيم الشركة </h2>

            <h3>النزاهة </h3>
            <p>كلمتنا هي الثقة لدينا، حيث إنه ومن خلال قدرتنا على الوفاء بوعودنا نبني جسرا من الثقة مع عملائنا، وهذه هي الفلسفة التي نقوم بغرسها في العاملين لدينا لأننا نؤمن بأن ذلك سيسهم في تقدمنا وتوسيع عملياتنا في قطاع الخدمات المالية.  </p>

            <h3>الالتزام اتجاه العميل </h3>
            <p>تسعى شركة جى ام اى بروكرز المحدودة إلى تجاوز توقعات عملائها من خلال وضع أولوية عالية على التميز في التنفيذ، كما أننا ملتزمون بتوفير الخدمات المهنية والفردية إلى أقصى حد ممكن. ونحن ندرك بأن رضا العملاء هو من صميم عملنا حيث نطمح إلى تحقيق مستوى عال من الأداء لتلبية احتياجاتهم وأهدافهمهم المهنية، وبذل قصارى جهدنا لاستيعابهم.   </p>


            <h3>الإبتكار </h3>
            <p>فنحن نؤمن تماما بأن الابتكار يعد اليوم جزء لا يتجزأ من القدرة التنافسية والنمو في الأسواق، وإن تفانينا لإيجاد طرق جديدة في خلق وتحقيق القيم هي السبب الرئيسي لاختيار عملائنا التداول معنا وذلك من خلال توفير أحدث الأدوات والمنتجات والخدمات، حيث إن شركة جى ام اى بروكرز المحدودة تُنشئ نفسها كشركة رائدة أكثر مما هي عنصر صناعي. </p>


            <h3>المسؤولية الاجتماعية </h3>
            <p>إن هدفنا في تحقيق النمو لا يكمن في عملنا فقط، وإنما يكمن أيضا في المسؤولية الاجتماعية، حيث إننا وضعنا لأنفسنا معايير أخلاقية، ونعتقد أنه جزء من واجبنا رد ذلك إلى المجتمع بصورة مهنية، وإن أحد أهدافنا هو وضع أساس سليم لدعم فلسفة شركتنا. </p>


            <div class="speacer20"></div>

        </div>
    </div>


</template>

<script>
import { useHead } from '@vueuse/head'
import {computed, reactive, ref} from "vue";
import axios from 'axios';
import {useRouter} from "vue-router";
const errors = ref()
const router = useRouter();

export default ({
    data(){
        return{
            site_title: `فلسفة الشركة`,
            site_description: ``,
            site_keywords: '',

        }
    },
    mounted() {
        useHead({
            // Can be static or computed
            title: computed(() => this.site_title),
            meta: [
                {
                    name: `description`,
                    content: computed(() => this.site_description),
                },
                {
                    name: `keywords`,
                    content: computed(() => this.site_keywords),
                },
            ],

        })
    }
});
</script>
