<template>


      <div class="row  ">
            <img src="/assets/img/forex_trading_bg.jpg" alt="Forex Broker" width="100%" class="img-responsive" />
        </div>



    <div class="row  mrtb40">
        <div class="container">

            <h1 class="jmiblue"> أزواج العملات الأجنبية </h1>
            <p align="justify" >يعد تداول العملات الأجنبية أو سوق الفوركس من الأسواق المالية الأكثر نشاطا وسيولة في العالم، ويقدر معدل دوران تداول العملات الأجنبية العالمية يوميا بما يزيد على أكثر من4  تريليون دولار . ويعد سوق تداول العملات الأجنبية هو السوق المفضل للمتداولين حيث عدم وجود مكان مركزي للتداول، ويتم تداول العملات الأجنبية في المراكز التجارية الرئيسية في العالم مع المراكز المالية الرئيسية وهي لندن ونيويورك وطوكيو. نادرا ما يتم تقييد ساعات التداول كما أن أسعار الصرف عادة ما تكون متاحة 24/5 في جميع أزواج العملات الرئيسية من دون انقطاع تقريبا خلال أسبوع العمل. هذه السيولة وهذا التقلب المتكرر للسوق يجعل من تداول العملات فرصة استثمارية جذابة للمشاركين من ذوي الخبرة في السوق.
                <strong>وهناك مزايا استثمارية عديدة لتداول العملات الأجنبية مثل: </strong> </p>
            <div align="left" >
                <div align="justify">
                    <ul type="disc">
                        <li>السيولة : أكثر من 4 تريليون دولار امريكى يتم تداولها يوميا في سوق تداول العملات الأجنبية وهذا ما يجعل فرصة دائما للدخول والخروج من السوق مع الاحتفاظ بشفافية السعر. </li>
                        <li>تداول على مدار 24 ساعة: يعمل السوق على مدار الساعة، ابتداء من سوق سيدني مع صباح يوم الاثنين انتهاء إلى إغلاق السوق الامريكية يوم الجمعة، يكون السوق متاحا على مدار 24 ساعة. واحدة من أهم مزايا تداول العملات الأجنبية هي تهيئة فرصة للتداول على مدار 24 ساعة في اليوم، مما يتيح للمتداولين سرعة الرد والاستفادة من تحركات السوق في جميع الأوقات.  </li>
                        <li>الرافعة المالية: ويقصد به أيضا التداول بنظام الهامش، حيث يسمح للمستثمرين في سوق تداول العملات الأجنبية من تنفيذ عمليات تداول تصل إلى 100،000 دولار مع هامش مبدئي فقط 1،000 دولار. </li>
                        <li>التنبؤ بالسوق: من خلال اداوات التحليل الفني الموجوده فى منصه التداول ال MetaTrader 4  التى توفها الشركة يكون سهل على المتداولين توقع نمط حركه السوق عن طريق المؤشرات الفنية .  </li>
                        <li>فروق اسبريد قليلة: فروق الاسعار القليلة هى من اهم مميزات شركتنا حيث من مصلحتنا مكسب العميل فكلما زادات ارباح العميل كلما ذات حجم تدولاته فبالتالى تحقق الشركة مكاسب اكثر فمصلحت العميل من مصلحت الشركة. </li>
                    </ul>
                </div>
            </div>
            <p align="justify" >تحقيق الربح من جميع تحركات السوق : السوق يتحرك بشكل مستمر، ولذلك فإن هناك دائما فرص للتداول، سواء في حال قوة العملة أم ضعفها بالنسبة إلى عملة أخرى. وهكذا، يكون لدى المتداول القدرة على تحقيق الربح سواء في التداول عن طريق البيع او الشراء. </p>

            <div align="justify">
                <ul type="disc">
                    <li >يعد سوق تداول العملات الأجنبية هو الأكثر فعالية من حيث التكلفة للاستثمار من حيث العمولات ورسوم المعاملات، وبشكل عام، فإن اتساع الفرق بين سعر العرض والطلب في صفقات تداول العملات الأجنبية أقل من 1/10 على غرار صفقات الاسهم .  </li>
                </ul>








                <div class="row  bestproductspages">
                    <div class="container mrtb40">
                        <h2>  مزايا تداول الفوركس</h2>


                        <div class="item" >
                            <ul class="faq">
                                <li class="q">
                                    <span class="fa fa-arrow-circle-left"></span>
                                    <h3>لماذا ينبغي أن تكون شركة جى ام اى بروكرز المحدودة وسيط التداول المفضل لديك </h3>
                                </li>
                                <li class="a" ><div >
                                    <p align="right"><strong>تداول العملات الأجنبية على فروق اسعار صغيرة مع تقديم الدعم على مدار 24 ساعة 5 ايام فى الاسبوع. </strong></p>

                                </div></li>
                            </ul>
                        </div>

                        <div class="item">
                            <ul class="faq">
                                <li class="q">
                                    <span class="fa fa-arrow-circle-left"></span>
                                    <h3> لماذا JMI؟  </h3>
                                </li>
                                <li class="a" ><div>
                                    <p align="right"><strong>1. تداول على مدار 24 ساعة عبر الإنترنت، الهاتف ورويترز </strong><br />
                                        الوصول إلى أسعار الصرف بين البنوك، وأسعار الذهب والفضة مع ضمان سلامة السعر والشفافية والسيولة المناسبة.
                                    </p>
                                    <hr size="2" width="100%" align="right" />
                                    <p align="right"><strong> 2. ششفافية التنافس في التسعير </strong><br />
                                        نحن نقدم فروق تنافسية لأكثر من 80 من أزواج العملات، وبشكل أساسي 0.2 الى 3 نقاط فروق على أزواج العملات الرئيسية.
                                    </p>
                                    <hr size="2" width="100%" align="right" />
                                    <p align="right"><strong> 3. التنفيذ الفوري للتداول </strong><br />
                                        تلتزم شركة جى ام اى بروكرز بضمان قيامك بالتداول على الأسعار التي تراها، وفي لمحة يمكنك رؤية أين يمكن الشراء والبيع في السوق (في ظل ظروف السوق العادية).
                                    </p>
                                    <hr size="2" width="100%" align="right" />
                                    <p align="right"><strong> 4. انخفاض متطلبات الهامش </strong><br />
                                        يبدأ تداول العملات، الذهب والفضة مع متطلبات هامش تبدأ عند 0.5٪ فقط أو رافعة مالية بنسبة 200-إلى-1.
                                    </p>
                                    <hr size="2" width="100%" align="right" />
                                    <p align="right"><strong> 5. منصة تداول عالية الجودة</strong><br />
                                        استخدام مجاني وسهل علي Windows، حيث قم بالنقر على التحميل وابدأ التداول عبر منصات تداول MetaTrader 4 وهي قابلة للتخصيص بالكامل كما توفر مخططات عديدة. منصات FX الخاصة بنا تقدم مجموعة واسعة من الأوامر لـ : MARKET, LIMIT, STOP, OCO تسعي جى ام اى بروكرز لجعل ذلك أكثر سهولة وسلاسة حيث يمكن الوصول إلى منصات تداول FX بشكل مباشر وافتح حسابات التداول الخاصة بك وتغذيته بالاموال فى دقايق وبسهولة.
                                    </p>
                                    <hr size="2" width="100%" align="right" />
                                    <p align="right"><strong> 6.أحجام عقود لدخول الصفقة مرنة (لوت)</strong><br />
                                        فأنت غير مقيد بإجراء التداول ضمن أحجام قطع (لوت) محددة، ويمكنك الاستفادة من مجموعتنا الواسعة لأحجام التداول ابتداء من 0.01 مليون ولغاية 100 مليون (أي ما يعادل 1$ / نقطة - 10،000 $ / نقطة).
                                    </p>

                                    <hr size="2" width="100%" align="right" />
                                    <p align="right"><strong> 7. إدارة المخاطر في الوقت الحقيقي </strong><br />
                                        إن منصات التداول الخاصة بنا توفر لك امكانية ان تقوم بمراقبة ومتابعة التعرض للمخاطر في وقت التداول الفعلى، وبالاعتماد على متطلبات الهامش الخاصة بك، حيث يتم احتساب الأموال اللازمة للاحتفاظ بالمراكز المفتوحة الحالية والموارد المتاحة لافتح مراكز جديدة أو لإضافتها إلى المراكز المفتوحة الحالية.
                                    </p>

                                    <hr size="2" width="100%" align="right" />
                                    <p align="right"><strong> 8.القدرة على استخدام التغطية (الهيدج)</strong><br />
                                        حيث لديك السيطرة الكاملة على ما إذا كنت تريد إغلاق أو تغطية المراكز الخاصة بك وذلك للحد من المخاطر، كما يمكنك إدارة مراكز متعددة لكل زوج من العملات التي يمكن اختيارها بشكل فردي لإجراء الإغلاق.
                                    </p>
                                    <hr size="2" width="100%" align="right" />
                                    <p align="right"><strong> 9. حسابات اسلامية  </strong><br />
                                        على عكس العديد من وسطاء FX ، فإن جى ام اى بروكرز توفر جميع حسابتها اسلامية حيث تقوم الشركة بتحمل دفع الفائدة على هذه الأموال التي لا تستخدم في أغراض الهامش.</p>

                                    <hr size="2" width="100%" align="right" />
                                    <p align="right"><strong>10.  خدمة شخصية للعميل على مدار 24 ساعة </strong><br />
                                        إن طاقمنا ذوي الخبرة والمعرفة متواجد على مدار 24 ساعة/ 5 ايام فى الاسبوع للإجابة على الأسئلة وتقديم المساعدة، ويمكن لعملائنا التواصل معنا في جميع الأوقات عن طريق الهاتف والمحادثة الفورية (الدردشة)، حيث إن دعمنا الفني والإداري لا يعلى عليه.   </p>
                                    <hr size="2" width="100%" align="right" />
                                    <p align="right"><strong>11.نظام متابعة سريع وعالي الجودة </strong><br />
                                        عندما تقوم بتمويل حساب FX الخاص بك وبدء التداول، تحصل مباشرة على متابعة الصفقات الخاصة بك، الاحتفاظ بالمراكز المفتوحة، الهوامش، بالإضافة إلى الأرباح والخسائر المحققة وغير المحققة . </p>
                                </div></li>
                            </ul>
                        </div>


                        <div class="item">
                            <ul class="faq">
                                <li class="q">
                                    <span class="fa fa-arrow-circle-left"></span>
                                    <h3>مزايا التداول في العملات الأجنبية </h3>
                                </li>


                                <li class="a" ><div>
                                    <ul type="disc">

                                        <li>  القدرة على التداول على برافعة مالية عالية. </li>
                                        <li> سوق FX هو الأكبر والأكثر سيولة في العالم. </li>
                                        <li> 24 ساعة من التداول السلس، حيث يكون سوق FX مفتوح لفترة 24 ساعه و5 ايام فى الاسبوع مستمرة مما يسمح لك الدخول إلى السوق والخروج منه في أي وقت.</li>
                                        <li>القدرة على دخول صفقات شراء وبيع افتتاحية. </li>
                                        <li>شفافية السوق حيث لا يمكن التلاعب فى الاسعار. </li>
                                        <li> عدم وجود أحجام تداول محددة.</li>
                                        <li> عدم وجود فترة صلاحية لانتهاء العقد أو التسليم.</li>
                                        <li> مزايا تداول FX باستخدام التحليل الفني.</li>
                                        <li> حديد الاتجاه بشكل قوي. </li>
                                        <li> عدم وجود أي تحيز . </li>
                                        <li>مزايا تداول FX باستخدام التحليل الأساسي </li>
                                        <li>المعلومات الاقتصادية العالمية متاحة بسهولة. </li>
                                        <li>أقل تعقيدا بكثير من الاستثمار بالأوراق المالية. </li>

                                    </ul></div>
                        </li>
                            </ul>



                        <div class="item">
                            <ul class="faq">
                                <li class="q">
                                    <span class="fa fa-arrow-circle-left"></span>
                                    <h3> مزايا تداول FX باستخدام التحليل الفني  </h3>
                                </li>

                                <li class="a" >
                                    <ul type="disc">
                                        <li>اتجاه قوي مستمر. </li>
                                        <li>عدم وجود أي تحيز . </li>
                                    </ul>
                                </li>
                            </ul>
                        </div>

                        <div class="item">
                            <ul class="faq">
                                <li class="q">
                                    <span class="fa fa-arrow-circle-left"></span>
                                    <h3> مزايا تداول FX باستخدام التحليل الأساسي </h3>
                                </li>

                                <li class="a" ><div>
                                    <div align="right">
                                        <ul type="disc">
                                            <li>المعلومات الاقتصادية العالمية متاحة بسهولة. </li>
                                            <li>أقل تعقيدا بكثير من الاستثمار بالأوراق المالية. </li>
                                        </ul>
                                    </div>
                                </div></li>
                            </ul>
                        </div>



                    </div>



                </div>


                <div class="item">
                    <ul class="faq">
                        <li class="q">
                            <span class="fa fa-arrow-circle-left"></span>
                            <h3> اللكوديشن 0%</h3>
                        </li>

                        <li class="a" ><div>


                            <p align="justify"><br />
                                العديد من الشركات تقدم اللكوديشن 18% ولكن نحن نقدمه على0% حيث نتيح لك امكانية التداول الى اخر سنت موجود فى حسابك </p>

                            <br />





                        </div></li>
          </ul>
      </div>


        </div>



            </div>
        </div>
        </div>


</template>

<script>
import { useHead } from '@vueuse/head'
import {computed, reactive, ref} from "vue";
import axios from 'axios';
import {useRouter} from "vue-router";
const errors = ref()
const router = useRouter();

export default ({
    data(){
        return{
            site_title: `Forex`,
            site_description: ``,
            site_keywords: '',

        }
    },
    mounted() {
        useHead({
            // Can be static or computed
            title: computed(() => this.site_title),
            meta: [
                {
                    name: `description`,
                    content: computed(() => this.site_description),
                },
                {
                    name: `keywords`,
                    content: computed(() => this.site_keywords),
                },
            ],

        })
    }
});
</script>
