<template>

<link rel="canonical" href="https://www.jmibrokers.com/ar/forexmargin " />



         <div class="row gray_bg">
            <img src="/assets/img/forex_margin.jpg" alt="" class="img-responsive center-block" />
        </div>



    <div class="row gray_bg" dir="rtl">
        <div class="container mrtb40">
            <h2> تداول الهامش والرافعة المالية للعملات الأجنبية FX </h2>


            <div class="item">
                <ul class="faq">
                    <li class="q">
                        <span class="fa fa-arrow-circle-left"></span>
                        <h3>تداول العملات الأجنبية FX في حجم القطع (اللوت) صحيح بالنسبة لك </h3>
                    </li>

                    <li class="a" ><div>


                        <p align="justify"><br />
                            أحجام التداول أو القطع (اللوت) تبدأ من 0.1 (10.000 وحدة تداول أو 10،000 حجم عملة أساسية) ولغاية حجم قطع (لوت) 1 (100،000 وحدة تداول أو 100،000 حجم عملة أساسية) لكل لوت واحد. وهنا بعض الأمثلة لتوضيح ذلك: الدولار الأمريكي / الين الياباني (100،000 دولار أمريكي) اليورو / الدولار الأمريكي (100،000 يورو) اليورو / الجنيه الإسترليني (100،000 يورو) اليورو / ين ياباني (100،000 يورو) </p>
                        <hr size="2" width="100%" align="JUSTIFY" />



                    </div></li>
                </ul>
            </div>

            <div class="item">
                <ul class="faq">
                    <li class="q">
                        <span class="fa fa-arrow-circle-left"></span>
                        <h3> تداول العملات الأجنبية FX على الهامش - 100: 1 </h3>
                    </li>

                    <li class="a" ><div>


                        <p align="justify"><br />
                            ببساطة، يكون الهامش بمثابة ضمان لتغطية أي خسائر قد تتكبدها، وفي الواقع يتم شراؤه أو بيعه للتسليم، والشرط الوحيد، بل والغرض الحقيقي الوحيد لوجود أموال في حساب FX الخاص بك، هو كفاية الهامش. وبشكل أساسي، عند قيامك بالتداول على الهامش فأنت تستخدم بدل بطاقة إئتمانية قصيرة الأجل مجانية من شركة جى ام اى بروكرز المحدودة، ويستخدم بدل البطاقة الإئتمانية قصيرة الأجل لشراء حجم من العملات التي تتجاوز بكثير قيمة حسابك.           <strong><br />
                                <span >لنأخذ المثال التالي FX: </span></strong><br />
                            لديك حساب بقيمة 10،000 $ لدى JMI، وقمت بحجم تداول ب1،000،000 جنيه استرليني / دولار أمريكي، فهذا يعادل نسبة هامش 1٪ (10،000 $ هو 1٪ من 1،000،000 $). كيف يمكنك تداول مبلغ من المال تمتلكه 100 مرة ؟ الجواب هو أن تقوم جى ام اى بروكرز بإعطائك مؤقتا البطاقة اللازمة لإجراء هذه الصفقة. وبدون الهامش، ستكون قادرا فقط على شراء أو بيع تذاكر ب 10،000 دولار في المرة الواحدة، وللحسابات المحددة، تقوم جى ام اى بروكرز بتطبيق 1% كحد أدنى للهامش. هذا الهامش يسمح لك بكسب أرباح كبيرة محتملة من الاستثمارات الاولية الصغيرة ولكن لابد من الإشارة إلى أن الخسائر ممكن أيضا أن تتضاعف. ويمكن للعملاء الذين يمتلكون مراكز في سوق العملات FX أن يصبحو مسؤولين عن دفع الهامش كما هو مفصل في الشروط والأحكام الخاصة بنا، فجميع مراكز سوق التداول FX لديها هامش مبدئي ويطلب منك الحفاظ على ذلك بعيدا عن أي خسائر غير محققة، ويمكنك طلب الهامش في أي وقت، ولذلك فمن المهم بالنسبة لك الإطلاع على الشروط والأحكام وخاصة القسم المتعلق بطلب الهامش، وكن على علم أنه من مسؤوليتك، وليست مسؤولية JMI، مراقبة المراكز الخاصة بك وإجراء أية مدفوعات للهامش عند استحقاقها. </p>
                        <hr size="2" width="100%" align="JUSTIFY" />

                    </div></li>
                </ul>
            </div>

            <div class="item">
                <ul class="faq">
                    <li class="q">
                        <span class="fa fa-arrow-circle-left"></span>
                        <h3> رصد التعرض إلى المخاطر </h3>
                    </li>

                    <li class="a" ><div>


                        <p align="justify"><br />
                            تم تصميم منصات تداول FX الخاصة بنا للتمكن من المراقبة الفعالة والسماح لك بالسيطرة على المخاطر في الوقت الحقيقي، وبالاعتماد على كل متطلب هامش للعملاء، فإن نظام منصة تداول FX يقوم بحساب كل الأموال اللازمة للاحتفاظ بالمراكز الحالية المفتوحة في سوق التداول FX وموارد التداول المتاحة للدخول في مراكز جديدة أو لإضافتها إلى المراكز المفتوحة الحالية. وإذا كان رأس المال في حسابك أقل من الهامش المطلوب للحفاظ على المراكز المفتوحة، فنحن سنقوم بإغلاق كافة المراكز المفتوحة، وفي كل مرة يصل فيها الهامش إلى الصفر، سيترتب على ذلك إجراء طلب الهامش، وربما سنقوم بإغلاق جميع المراكز المفتوحة، مما يؤدي إلى الحد من مخاطر استخدام الهامش. </p>

                        <br />





                    </div></li>
                </ul>
            </div>
            <div class="openlivedemoaccountbtn" >
                <a href="/ar/signup" class="slide-demo-button" ><span><strong>فتح حساب</strong> تجريبى</span></a>

                <a href="/ar/signup" class="slide-live-button"><span><strong>فتح حساب</strong>  حقيقى</span></a>
    </div>



        </div>



</div>


</template>

<script>
import { useHead } from '@vueuse/head'
import {computed, reactive, ref} from "vue";
import axios from 'axios';
import {useRouter} from "vue-router";
const errors = ref()
const router = useRouter();

export default ({
    data(){
        return{
            site_title: `FX Margin Trading and Leverage`,
            site_description: ``,
            site_keywords: '',

        }
    },
    mounted() {
        useHead({
            // Can be static or computed
            title: computed(() => this.site_title),
            meta: [
                {
                    name: `description`,
                    content: computed(() => this.site_description),
                },
                {
                    name: `keywords`,
                    content: computed(() => this.site_keywords),
                },
            ],

        })
    }
});
</script>
