<template>

<link rel="canonical" href="https://www.jmibrokers.com/ar/licenses-and-regulations " />

 <div class="row gray_bg">
        <img src="/assets/img/License.jpg" alt="" class="img-responsive center-block picHeight" />
    </div>


    <div class="row gray_bg downloadlist">
        <div class="container mrtb40" dir="rtl">
            <h1> التراخيص واللوائح</h1>
            <p>
                من الضروري عند اختيار أي وسيط التأكد من أن يكون نظامي ومرخص من قبل جهة حكومية معتمدة، وتقوم كل جهة مرخصة بمراقبة أعمال الشركات المالية، والتأكد من التزامها التام بجميع الأنظمة.
                <br /><br />
                JMI Brokers مرخصة، نظامية، معتمدة، وموافق عليها من:
            </p>
            <div class="speacer20"></div>

            <div class="speacer20"></div>

            <h4> <img loading="lazy" src="/wave/img/vanatua-flag.png" style="width:25px;height:25px;" /> JMI Brokers LTD منظمة مرخصة بقرار من وزير المالية وتفويض  لمواصلة التعامل في الأوراق المالية</h4>

            <p>
                تم تأسيس  هذه الشركة في ٢٠٠٩.

                شركة مرخصة من الكومنولث مع 3 تراخيص من هيئة الأوراق المالية VFSC ورخصة رقم ١٥٠١٠ للتداول في العملات والمعادن وأسهم الشركات الأمريكية المدرجة في بورصتي نيويورك وناسداك ، وأسهم الشركات البريطانية المدرجة في بورصة لندن ، والسلع والطاقة والعملات المشفرة وعقود الفروقات الأخرى.

                الشركة وجميع أسهمها مملوكة بالكامل لشركة ج م اي بروكرز السويسرية الأوروبية المسجلة في السجل التجاري السويسري CHE-334.229.499. Zug - سويسرا 🇨🇭.


                الأهم من ذلك ، هو ان ج ام اي بروكرز لديها ودائع عملاء كاملة ومضمونة تصل إلى ٥٠٠٠٠٠ دولار من خلال بوليصة تأمين معلن عنها على الموقع الرسمي للشركة.                </p>
            <img loading="lazy" src="/assets/img/vanuatu-license.png" altr="Vanuatu License" style="width:100%;display:none;"/>

            <h4 style="color: #0059b2; font-weight: bold;"> (VFSC) فوائد الترخيص</h4>
            <ul style ="padding-left: 10px;">
                <li>حماية مالية لايداعات العملاء لغاية ٥٠٠،٠٠٠$</li>
                <li>يجب إيداع سند بقيمة 5 ملايين فاتو لدى VFSC والاحتفاظ به.</li>
                <li style="display:none;">تم زيادة السند في عام 2017 من 200.000 ضريبة القيمة المضافة إلى 5 ملايين ضريبة القيمة المضافة.</li>
                <li style="display:none;"> خطاب مرجعي مصرفي وكشف حساب مصرفي حديث كدليل على مصدر الأموال لـ
                    دفع رأس المال عن كل من المالكين المستفيدين النهائيين. </li>

                <li style="display:none;"> يطلب VFSC خطابًا من بنك مقدم الطلب يؤكد المرخص له
                    الوضع والسيولة كتأكيد لمصدر الأموال. العاصمة في هذا السياق <br />

                    يعني دفع وديعة السندات وكذلك الأموال المطلوبة لتعيين المالية
                    العمل في الحركة. في حالة عدم تمكن العميل من تقديم كشف حساب بنكي / خطاب ، فهو كذلك
                    سبب لرفض التطبيق. </li>

                <li style="display:none;"> بيان يوضح الشؤون المالية الدائمة والأصول المتداولة والطارئة
                    مطلوبات الشركة </li>

                <li> يجب أن يحتوي الترخيص على غطاء تأميني مناسب ، بما في ذلك التعويض المهني
                    تعويض التأمين للشركاء والموظفين والشركاء والموظفين السابقين ، و
                    المستشارين ، ليكونوا بمثابة حماية لأموال المستثمر في حالة المالية
                    خسارة. تم تعديل الحد الأدنى للتغطية التأمينية لكل مرخص له في يناير 2019
                    ويجب أن يكون: </li>

                <li>
                    <ol id="sortedList" type="i">
                        <li>5.000.000 فاتورة (+/- 50.000 دولار أمريكي) لكل مطالبة ،</li>
                        <li> بغطاء إجمالي لا يقل عن 50.000.000 VT (+/- 500.000 USD) و ،</li>
                        <li>حد أقصى للخصم 10.000.000 VT (+/- 100.000 USD)</li>
                    </ol>
                </li>

            </ul>
            <a class="links" href="/assets/Downloads/JMI BROKERS LIMITED PI COVER.pdf" title="Anti Money Laundering">عقد تأمين الودائع</a><br />
            <a href="/assets/Downloads/JMI Brokers Ltd AML New.pdf#toolbar=0" target="_blank" title="Anti Money Laundering">AML & CTF Procedure Manual</a><br />

            <p>تتبع VFSC بدقة اللوائح القانونية الدولية وتلتزم بجميع قوانين مكافحة غسيل الأموال.</p>

            <h4 style="text-align: right !important;margin-bottom: 10px;  display-:none;">

                2- JMI Brokers LTD  شركة سويسريه مسجلة بمدينة زج - سويسرا </h4>
            <span style="display-:none;">
                          <img loading="lazy" src="/assets/img/drawn-switz-icon-dark.png" style=" vertical-align: bottom; width: 25px; ">
                          JMI Brokers AG (100٪ شركة تابعة لـ JMI Brokers LTD) هي مؤسسة قانونية سويسرية لها مكتبها المسجل في Zug مع تسجيل رقم <a href="{{ URL::asset('/assets/Downloads/CHE.pdf') }}">#CHE-334-229-499 </a>
                      </span>


        </div>
    </div>

</template>

<script>
import { useHead } from '@vueuse/head'
import {computed, reactive, ref} from "vue";
import axios from 'axios';
import {useRouter} from "vue-router";
const errors = ref()
const router = useRouter();

export default ({
    data(){
        return{
            site_title: `التراخيص واللوائح`,
            site_description: ``,
            site_keywords: '',

        }
    },
    mounted() {
        useHead({
            // Can be static or computed
            title: computed(() => this.site_title),
            meta: [
                {
                    name: `description`,
                    content: computed(() => this.site_description),
                },
                {
                    name: `keywords`,
                    content: computed(() => this.site_keywords),
                },
            ],

        })
    }
});
</script>
<style>
.links
{
    text-decoration: underline;
    font-size: 18px;
    color: #337ab7 !important;

}
#sortedList li
{
    list-style-type:inherit;
    padding-left:20px;
    margin-top:5px;
}
</style>
