<template>

     <div class="row gray_bg">
            <img src="/assets/img/Introducing_Broker.jpg" alt="" class="img-responsive center-block picHeight" />
        </div>

    <div class="row gray_bg mrtb40" dir="rtl">
        <div class="container">
            <h2> خدمات الوسيط المعرِّف</h2>

            <p> قد قمنا ببناء سمعة قوية لتحقيق الكفاءة والنزاهة والقدرة على الاستجابة لمتطلبات العملاء من مختلف أنحاء العالم، ونحن نتطلع باستمرار لإقامة شراكات مع وسطاء جدد ومعروفين يسعون إلى تنمية أعمالهم، كما أننا نقدم للسوق طرق سريعة وفعالة من حيث التكلفة، بشروط تجارية مرنة، بالإضافة إلى الخدمة الشخصية الفائقة من فريق العمل الذي يتقن عمله بشكل جيد. نحن نقدم لشركائنا أوسع نطاق ممكن من تداول العملات الأجنبية، الأسهم والسلع، سواء المتداولة في البورصة أو من خلال عمليات خارج البورصة (OTC). كما أن فريق ال IB الخاص بنا لديه الخبرة الكافية في مجال خدمة المتطلبات الدقيقة، وإنهم على وعي بالأسواق العالمية لتداول العملات، ويمكن الوصول إليهم والاتصال بهم بسهولة خلال النهار أو الليل، بحيث سيكون لديك مدير حسابك الخاص. ويتمثل دور الفريق في مساعدتك على تطوير عملك وضمان تقديم أعلى مستويات الخدمة - وأيضا التأكد من تلبية احتياجات العملاء.
            </p>
            <div class="speacer20"></div>

            <h2>  كيف يعمل - ضمن مخطط</h2>
            <p>  إن خدمات الوسيط المعرف (IB) تمنحك فرصة الحصول على تعويض مقابل دخول عملاء جدد لنا، وبصفتك IB فيمكنك تشجيع العملاء على الاشتراك مع جى ام اى بروكرز وسوف تتلقى عمولة بشكل مستمر من خلال حجم الخصومات أو حجم الفروقات. نحن نقدم حلولا متكاملة، ابتداء من توفير منصات التداول وافتح الحسابات لتنفيذ وتسوية المعاملات، إلى إصدار بيانات التداول لعملائكم، وبموجب هذا الإجراء، ولغايات إدارية، سيتم الكشف عن العملاء ل جى ام اى بروكرز والبدء بالتداول مباشرة معنا، بالرغم من أننا لن نصل إلى عملائكم بشكل مباشر، وهذا يترك لك الحرية في التركيز على كسب العملاء وإدارة الأعمال التجارية الخاصة بك.
            </p>

            <h2>  أنواع أخرى من برامج الشراكة</h2>

            <div class="speacer10"></div>

            <h4>الوكيل المعرِّف</h4>
            <p>  وبموجب هذا الإجراء، يتم اشتراك العملاء مع جى ام اى بروكرز والبدء بتداول منتجاتنا مقابل رسوم، حيث يصبح العميل زبون ل JMI، وهذه الطريقة تسمح للوسطاء الماليين بتقديم خدمات التداول الداخلية أو الخارجية (OTC) بكفاءة لقاعدة عملائها.</p>

            <div class="speacer20"></div>

            <h4>مدراء الأموال</h4>
            <p> نحن نرحب ببرامج الشراكة مع مديري الأموال، فبعد التقييم اللازم لأموالك سنكون سعداء حيث باستطاعتك التداول نيابة عن عملائك وتقديم خدماتك للعملاء الحاليين لدى JMI.</p>

            <div class="speacer20"></div>
            <div class="speacer20"></div>



            <a href="/ar/become-partner"  class="become-partner slide-live-button">كن شريكا</a>


                <div class="speacer20"></div>

            </div>
        </div>

</template>

<script>
import { useHead } from '@vueuse/head'
import {computed, reactive, ref} from "vue";
import axios from 'axios';
import {useRouter} from "vue-router";
const errors = ref()
const router = useRouter();

export default ({
    data(){
        return{
            site_title: `برامج الشراكة`,
            site_description: ``,
            site_keywords: '',

        }
    },
    mounted() {
        useHead({
            // Can be static or computed
            title: computed(() => this.site_title),
            meta: [
                {
                    name: `description`,
                    content: computed(() => this.site_description),
                },
                {
                    name: `keywords`,
                    content: computed(() => this.site_keywords),
                },
            ],

        })
    }
});
</script>
