<template>
<link rel="canonical" href="https://www.jmibrokers.com/ar/risk-management-strategy " />
	<div class="row gray_bg">
            <img src="/assets/img/Risk-Management-Strategy.jpg" alt="" class="img-responsive center-block w100 picHeight" />
        </div>


    <div class="row gray_bg" dir="rtl">
        <div class="container mrtb40">
            <h2> استراتيجية إدارة المخاطر لدى JMI</h2>
            <h3>مقدمة</h3>
            <p>
                إدارة المخاطر لدى جى ام اى بروكرز هو كل شيء متعلق بإدارة التهديدات والفرص لدينا، فمن خلال إدارة التهديدات بشكل فعال سنكون في المكان الأنسب لتحقيق أهدافنا، أما من خلال إدارة فرصنا فسنكون في المكان الأفضل لتقديم خدمات متطورة وتحقيق أكبر قدر ممكن من العائدات للمساهمين. تعرف المخاطر على أنها حدوث شيء من الممكن أن يكون له تأثير على تحقيق أهدافنا، ففي حال فشلت، قد يتسبب ذلك بحدوث عواقب كبيرة، لذلك فهناك حاجة قوية لإدارة المخاطر بشكل فعال لمنع حدوث مثل هذه الإخفاقات. تعتبر استراتيجية إدارة المخاطر عنصر أساسي من عناصر التخطيط الاستراتيجي، وهناك خطة للشركات تغطي جميع أنشطة المجموعات، وينبغي أن ينظر إلى استراتيجية إدارة المخاطر على أنها جزء تحت هذه المظلة الواسعة. توضح استراتيجية إدارة المخاطر العمليات التي تم وضعها في المكان المناسب وذلك لتحديد، تقييم، معالجة، مراجعة والإبلاغ عن أية مخاطر لدينا، كما تعد الاستراتيجية إطارا لإدارة المخاطر في المجموعة كلها. وعموما، فإن الأهداف المتعلقة باستراتيجية إدارة المخاطر تتطلب عدة إجراءات ل:
            </p>

            <ul class="list_style">
                <li>تكامل إدارة المخاطر مع ثقافة المنظمة</li>
                <li>إدارة المخاطر بالاعتماد على أفضل الممارسات</li>
                <li>التوثيق الكامل للتهديدات والفرص الرئيسية</li>
                <li>تحديد مدى التعرض للمخاطر بوضوح</li>
                <li>تنفيذ الإجراءات بفعالية للحد من المخاطر</li>
                <li>ضمان أن تكون القرارات واعية والتقييم الصحيح للمخاطر</li>
            </ul>


            <h3>المبادئ والتنفيذ</h3>
            <p> العناصر الرئيسية للاستراتيجية:</p>
            <ul class="list_style">
                <li> تحديد المخاطر.</li>
                <li> تقييم المخاطر.</li>
                <li> التصدي للمخاطر.</li>
                <li> مراجعة أسس المخاطر و إعداد التقارير بها.</li>
                <li> الشفافية.</li>
                <li> التنسيق.</li>
                <li> الثقة.</li>
                <li> الفعالية.</li>
            </ul>
            <div class="speacer20"></div>
            <p>
                هذه هي المبادئ التي ترتكز عليها استراتيجية إدارة المخاطر، حيث إن الدعامة الأساسية للاستراتيجية هو تضمين هذه المبادئ في ثقافة المنظمة، و يتم مراجعة استراتيجية إدارة المخاطر من قبل المدراء المعنيين باعتبارها جزءا لا يتجزأ من وظائفهم، كما يقوم فريق إدارة المجموعات بإبقاء أكثر المخاطر التي تواجه المجموعة قيد الاستعراض الاستراتيجي المنتظم. يمكن اعتبار إدارة المخاطر على أنها إجراء عام فقط في حال كان هناك فهم أفضل لما تنطوي عليه والمنافع التي يمكن أن تتحقق وتوفر الأمان لأهداف المجموعة، كما تتخذ المجموعة منهجا فعالا لإدارة المخاطر، والذي من شأنه ضمان أن يتم قضاء وقت أقل لمقاومة الأوضاع، واستغلال المزيد من الوقت للاستفادة من الفرص.</p>

            <h3>الشفافية</h3>
            <p>يمكن القول بأننا منافتحون في نهجنا لإدارة المخاطر، حيث يمكن للموظفين خارج المنظمات الحصول على المعلومات عن المخاطر الحالية التي نواجهها وكيف نقوم بإدارتها.</p>

            <h3>التنسيق</h3>
            <p>تحديد كيفية تقييم وإدارة المخاطر التي نواجهها في جميع أنحاء المنظمة بشكل مناسب، كما نقوم بتحديد المعنيين بكل مخاطرة.</p>

            <h3>المصداقية</h3>
            <p>حيث نقوم باتخاذ إجراءات مناسبة في معالجة المخاطر،وبحيث تكون تكلفة الوقت والجهود التي نقوم بها متوافقة مع تأثير المخاطرة على المدى القصير والبعيد. </p>

            <h3>الفعالية</h3>
            <p>حيث نقوم باتباع نهج قوي لإدارة المخاطر يهدف إلى تحديد، تقييم، معالجة، مراجعة وإعداد تقرير حول المخاطر بطريقة آمنة، وبناء على أفضل الممارسات التي تضمن حماية مصالح مساهمينا.</p>

            <h3>التطبيق</h3>
            <p>سنقوم بتطوير موقعنا الإلكتروني بحيث يمكن للمساهمين الحصول على معلومات حول نهجنا في إدارة المخاطر، كما سنقوم بإجراء التدريب المناسب لتعزيز الوعي بإدارة المخاطر في جميع أنحاء المجموعة.</p>
            <p>يتم تقييم المخاطر من حيث مدى احتمالية حدوثها وحجم العواقب المتوقعة في حال حدوثها، حيث يتم تحديد كل من المخاطر الاستراتيجية والتشغيلية، كما يتم إنشاء هيكل تنظيمي مناسب لتسهيل هذه العملية. لجنة إدارة المخاطر، وتتكون من الإدارة العليا، وهي المسؤولة عن تحديد وتقييم ومراقبة المخاطر الرئيسية. وفي حال تم تحديد المخاطر، يتم التقاط المعلومات الأساسية عنها في سجل مخاطر المجموعة، حيث يعتبر ذلك اللبنة الأساسية في استراتيجيتنا، ويكون السجل بمثابة وثيقة عمل ومصدرا رئيسيا للمعلومات للإدارة الفعالة مع الأخذ بين الإعتبار عدم تحول هذه العملية لتصبح بيروقراطية. نحن ندرك بأن تحديد المخاطر مهمة موكلة لجميع أعضاء مجلس الإدارة والعاملين لديهم.</p>
            <h3>تقييم المخاطر</h3>
            <p>
                لتقييم المخاطر يتم تحديد العواقب المترتبة على المخاطر الواقعة مع إعطاء كل مخاطرة تقييم معين، ويتم إعادة النظر في التقييم الأولي من قبل لجنة المخاطر، كما يتم تحديد المعني بالمخاطرة والذي يكون مسؤولا عن مراجعة وقبول التقييم الذي يتم تضمينه في سجل المخاطر.
            </p>

            <h3>استعراض المخاطر</h3>
            <p> نحن بحاجة الى بعض وسائل مقارنة المخاطر لدينا، حتى نتمكن من التركيز على معالجة الأكثر أهمية، ويتم استخدام النهج الأساسي لإعطاء كل مخاطرة الوزن النسبي لها بالاعتماد على احتمالية الحدوث وتأثير ذلك كما هو موضح في الجدول أدناه. إن الأساليب المستخدمة في تقييم احتمالية حدوث المخاطر وتأثير ذلك على عمل المجموعات غير محددة نظرا لوجود أنواع مختلفة من المخاطر التي تواجه عمل المجموعات، وتزداد أهمية المخاطر في جدول تقييم المخاطر عند استخدام لون فاتح في نظام الترميز. ويتم إلقاء نظرة استراتيجية على المخاطر، كما يتم إعداد تقرير عن المخاطر الرئيسية بشكل ربع سنوي وتقييم تلك المخاطر بناء على الأهداف عالية المستوى والأولويات المتبعة.</p>

            <h3>التصدي للمخاطر</h3>
            <p> بعد تحديد المخاطر وتقييمها بشكل سليم، فيتم اختيار أحد الأساليب التالية: نقل المخاطر؛ ويمكن القيام بذلك إما من خلال الإجراءات التقليدية أو عن طريق إيجاد طرف ثالث يقوم بتحمل المخاطر بطريقة أخرى. تحمل المخاطر؛ قد تكون قدرتنا على اتخاذ إجراءات فعالة ضد بعض المخاطر محدودة، أو قد تكون تكلفة اتخاذ الإجراءات غير متناسبة مع تحقق الفائدة المرجوة، وفي هذه الحالة، فإن الإجراء الإداري الوحيد المطلوب هو رصد المخاطر لضمان عدم حدوث أي تأثير أو تغير.
            </p>


            <h3>التخفيف من المخاطر</h3>
            <p> ليس بالضرورة أن يكون الغرض من تخفيف المخاطر العمل على إنهائها، ولكن الأهم ضبط المخاطر إلى حد مقبول. </p>

            <h3>إنهاء المخاطر</h3>
            <p>وهذا ينطوي على إجراءات حاسمة للقضاء على المخاطر تماما.</p>

            <h3>استعراض المخاطر وإعداد التقارير</h3>
            <p> إن إعداد التقارير بشكل مناسب وفعال يؤدي إلى تعزيز ودعم إجراءات إدارة المخاطر، وبالتالي سيتم إيصال معلومات دقيقة حول الأداء إلى الإدارة العليا. والهدف من ذلك بأن تكون هناك وثيقة حية يتم استعراضها بشكل مستمر.
            </p>

        </div>
    </div>

</template>

<script>
import { useHead } from '@vueuse/head'
import {computed, reactive, ref} from "vue";
import axios from 'axios';
import {useRouter} from "vue-router";
const errors = ref()
const router = useRouter();

export default ({
    data(){
        return{
            site_title: ` استراتيجية إدارة المخاطر لدى JMI`,
            site_description: ``,
            site_keywords: '',

        }
    },
    mounted() {
        useHead({
            // Can be static or computed
            title: computed(() => this.site_title),
            meta: [
                {
                    name: `description`,
                    content: computed(() => this.site_description),
                },
                {
                    name: `keywords`,
                    content: computed(() => this.site_keywords),
                },
            ],

        })
    }
});
</script>
